[
    {
        "dct:identifier": "6cfb283f-7173-4bfd-8028-f944f153de41",
        "dct:title": {
            "fr": "Chiffres du marché du lait et des produits laitiers - Indice des prix annuels (commerce de gros/transformation)",
            "de": "Marktzahlen Milch und Milchprodukte - Jährlicher Preis-Index (Grosshandel/Verarbeitung)",
            "en": "Market figures milk and dairy products - Annual price indices (wholesale/processing)",
            "it": "Cifre di mercato latte e latticini - Indice dei prezzi annuali (commercio all'ingrosso/trasformazione)"
        },
        "dct:description": {
            "fr": "Indice de prix annuel d’une sélection de produits laitiers à l’échelon de création de valeur Commerce de gros/transformation",
            "de": "Jährliche Preis-Indizes von ausgewählten Milchprodukten auf der Wertschöpfungsstufe Grosshandel/Verarbeitung",
            "en": "Annual price indices of selected dairy products at the wholesale/processing stage of the value chain",
            "it": "Indice dei prezzi annuo di latticini selezionati a livello della catena del valore commercio all'ingrosso/trasformazione"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "price",
            "market-data"
        ],
        "schema:image": "https://fal.media/files/monkey/LvaEBkMYay8mV564By9D-_75dcc4e1bc5a459aab15b9a80399ba6a.jpg",
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "b732392b-e688-4ed5-9d5c-4399461e9259",
        "dct:title": {
            "fr": "Production de produits laitiers 1990/92-2015",
            "de": "Produktion Milchprodukte 1990/92-2015",
            "en": "",
            "it": "Produzione di latticini 1990/92-2015"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "Produktion von Käse (Frischkäse, Weichkäse, Halbhartkäse, Hartkäse), Konsummilch, Butter, Rahm, Milchpulver und Milchkondensat in Tonnen",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "738bfce1-5732-46f7-b529-e82dacaa6352",
        "dct:title": {
            "fr": "Chiffres du marché des céréales panifiables - Prix de transformation annuels",
            "de": "Marktzahlen Brotgetreide - Jährliche Verarbeitungspreise",
            "en": "Market figures for bread cereals - Annual processing prices",
            "it": "Dati di mercato dei cereali panificabili - Prezzi di trasformazione annui"
        },
        "dct:description": {
            "fr": "Prix annuels pour les céréales panifiables, la farine et les produits de boulangerie au niveau du commerce de gros/transformation",
            "en": "Annual prices for bread cereals, flour, and bakery products at the wholesale/processing level",
            "de": "Jährliche Preise für Brotgetreide, Mehl und Backwaren auf der Wertschöpfungsstufe Grosshandel/Verarbeitung",
            "it": "Prezzi annui per cereali panificabili, farina e prodotti da forno al livello del commercio all’ingrosso/trasformazione"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "market-data",
            "price"
        ],
        "schema:image": "https://fal.media/files/rabbit/2-43pwx-pI5A1Y54WFQIA_c96ad1b1c29d4298b1c741f7e882c46b.jpg",
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "dfd7ac55-4174-4671-b97a-80568aaf39a0",
        "dct:title": {
            "fr": "Limites des zones agricoles de la Suisse",
            "de": "Landwirtschaftliche Zonengrenzen der Schweiz",
            "en": "Boundaries of agricultural zones in Switzerland",
            "it": "Limiti delle zone agricole della Svizzera"
        },
        "dct:description": {
            "fr": "Le jeu de géodonnées de base des zones et des régions agricoles, qui comprend six zones de production agricole et la région d'estivage, constitue le cadastre de la production agricole. Ce cadastre recense les conditions de production et de vie difficiles, qui doivent être dûment prises en considération lors de l’application de la loi sur l'agriculture. Les bases juridiques sont réglées à l'art. 4 de la loi sur l'agriculture (RS 910.1) ainsi que dans l'ordonnance sur le cadastre de la production agricole et la délimitation de zones (RS 912.1). Diverses mesures relevant de la loi sur l'agriculture s'appuient sur cette délimitation des zones. Ainsi, une partie des paiements directs affectés à l'agriculture sont versés de manière différenciée selon la zone.",
            "de": "Der Geobasisdatensatz der landwirtschaftlichen Zonen und Gebiete besteht aus sechs landwirtschaftlichen Produktionszonen und dem Sömmerungsgebiet und bildet den landwirtschaftlichen Produktionskataster. Der landwirtschaftliche Produktionskataster erfasst erschwerende Produktionsverhältnisse und Lebensbedingungen, die bei der Anwendung des Landwirtschaftsgesetzes angemessen zu berücksichtigen sind. Die Rechtsgrundlagen sind in Artikel 4 des Landwirtschaftsgesetzes (SR 910.1) sowie in der Verordnung über den landwirtschaftlichen Produktionskataster und die Ausscheidung von Zonen (SR 912.1) geregelt. Verschiedene Massnahmen im Bereich des Landwirtschaftsgesetzes sind auf die Zoneneinteilung abgestützt. Ein Teil der Direktzahlungen an die Landwirtschaft beispielsweise wird differenziert nach Zonenzugehörigkeit ausgerichtet.",
            "en": "The official geodatabase of the agricultural zones and regions consists of six agricultural production zones and the summer pasture region and forms the agricultural production register. The register records difficult production and living conditions, which must be taken adequately into consideration in the application of the Agriculture Act. The legal basis can be found in Article 4 of the Agriculture Act (SR 910.1) and in the Ordinance on the agricultural production register and the definition of zones (SR 912.1). Various measures relating to the Agriculture Act are based on the division into zones. For example, some of the direct payments to the agricultural industry differ depending on the zone.",
            "it": "La raccolta di geodati di base delle zone e regioni agricole consiste in sei zone di produzione agricola e dalla regione d'estivazione e costituisce il catasto della produzione agricola. Questo rileva le condizioni di produzione e di vita difficili che occorre considerare opportunamente nell'applicazione della legge sull'agricoltura. Le basi giuridiche sono disciplinate dall'articolo 4 della legge sull'agricoltura (RS 910.1) nonché dall'ordinanza concernente il catasto della produzione agricola e la delimitazione di zone (RS 912.1). Diverse misure nel campo della legge sull'agricoltura si basano sulla suddivisone per zone. Una parte dei pagamenti diretti a favore dell'agricoltura, ad esempio, è differenziata in funzione dell'appartenenza a una determinata zona."
        },
        "dct:issued": "1997-01-01",
        "dcat:keyword": [
            "official-geodata",
            "conservation-and-archiving-planning-aap---confederation",
            "land-use",
            "area-managementrestrictionregulation-zones-and-reporting-units",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "82fcca67-633d-431d-853d-1bf765a70bc6",
        "dct:title": {
            "de": "Produktfunktionskategorien (PFC) gemäss Düngerverordnung (DüV)",
            "fr": "Catégories fonctionnelles de produits (PFC) selon l’ordonnance sur les engrais (OEng)",
            "it": "Categorie di materiali costituenti (CMC) secondo l'Ordinanza sui concimi (OCon)",
            "en": ""
        },
        "dct:description": {
            "de": "Diese Liste enthält die Produktfunktionskategorien (PFC) gemäss Anhang 1 der Düngerverordnung (DüV). Jedem Düngemittel wird eine PFC in Bezug auf seine Funktion zugeordnet. Dies ist eine Angabe, die bei der Registrierung eines Düngers oder bei der Einreichung eines Zulassungsantrags erforderlich ist (vgl. Art. 19 Abs. 1 Bst. d und Art. 25 Abs. 1 Bst. d). Die PFC 1 bis 7 entsprechen den in der Verordnung (EU) 2019/1009 festgelegten PFC. Die PFC ab Ziff. 100 sind spezifisch für die Schweiz. Für die PFC gelten unterschiedliche Sicherheits- und Qualitätsanforderungen (Mindestnährstoffgehalte, Grenzwerte für Schadstoffe und Krankheitserreger).",
            "fr": "Cette liste contient les catégories fonctionnelles de produits (PFC) selon l’annexe 1 de l’ordonnance sur les engrais (OEng). Une PFC est attribuée à chaque engrais par rapport à sa fonction. Il s’agit d’une donnée requise lors de l’enregistrement d’un engrais ou le dépôt d’une demande d’autorisation (cf. art. 19, al. 1 letr. d et art. 25, al. 1, letr. d). Les PFC 1 à 7 correspondent à celles définies dans le règlement (UE) 2019/1009. Les PFC à partir du ch. 100 sont spécifiques à la Suisse. Les PFC sont soumises à des exigences de sécurité et de qualité différentes (teneurs minimales en éléments fertilisants, valeurs limites en polluants et pathogènes).",
            "it": "Questo elenco contiene le Categorie di materiali costituenti (CMC) in conformità all'Appendice 1 dell'Ordinanza sui concimi (OCon). A ogni fertilizzante viene assegnato un CMC in base alla sua funzione. Queste informazioni sono richieste al momento della registrazione di un fertilizzante o della presentazione di una domanda di autorizzazione (cfr. art. 19, comma 1, lettera d e art. 25, comma 1, lettera d). I PFC da 1 a 7 corrispondono a quelli definiti nel Regolamento (UE) 2019/1009. I CMC dal punto 100 in poi sono specifici per la Svizzera. I CMC sono soggetti a diversi requisiti di sicurezza e qualità (contenuto minimo di nutrienti, valori limite per inquinanti e patogeni).",
            "en": ""
        },
        "dct:issued": "2024-01-01",
        "dcat:keyword": [
            "Data standard agricultural data",
            "eCH-0263",
            "fertiliserProductCategory"
        ],
        "businessDataOwner": "p-0170309",
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'dcat:contactPoint' is a required property"
        ]
    },
    {
        "dct:identifier": "e7b5cd7a-2e4f-48dd-ab78-0c4368220310",
        "dct:title": {
            "fr": "Registre des appellations d'origine (AOP) et des indications géographiques (IGP) fromage",
            "de": "Register Ursprungsbezeichnungen (GUB) und geografische Angaben (GGA) Käse",
            "en": "Register of designations of origin (PDO) and geographical indications (PGI) - cheese",
            "it": "Registro delle denominazioni di origine (DOP) e delle indicazioni geografiche (IGP) Formaggio"
        },
        "dct:description": {
            "fr": "Le registre des appellations d’origine (AOP) et des indications géographiques (IGP) sert à protéger les noms géographiques et les dénominations traditionnelles qui désignent des produits agricoles (autres que le vin) dont l’identité et les principales caractéristiques sont déterminées par leur origine. Lorsqu’un nom est protégé, son utilisation est réservée aux producteurs de l’aire géographique définie, pour autant qu’ils respectent un cahier des charges détaillé. La protection de certaines désignations de produits agricoles vise à défendre les consommateurs contre la tromperie et à protéger les paysans contre la concurrence déloyale quant à l’utilisation de ces désignations. La réglementation applicable dans ce domaine permet la reconnaissance réciproque des produits de qualité entre la Suisse et l’Union européenne.Les AOP/IGP sont réparties en quatre catégories : fromages, produits à base de viande, produits végétaux et spiritueux. Environ 30 produits sont aujourd’hui inscrits au registre des appellations d’origine, qui en accueille en permanence de nouveaux.",
            "de": "Mit dem Register Ursprungsbezeichnungen (GUB) und geografischen Angaben (GGA) lassen sich die Gebietsnamen und traditionellen Bezeichnungen von landwirtschaftlichen Erzeugnissen schützen (Wein ausgenommen), deren Qualität und Haupteigenschaften durch ihre geografische Herkunft bestimmt werden. Ist ein Name geschützt, darf er nur von den Produzentinnen und Produzenten des entsprechend definierten geografischen Gebiets benutzt werden, die sich an ein detailliertes Pflichtenheft halten.Der Schutz bestimmter Bezeichnungen für Landwirtschaftsprodukte bezweckt, die Konsumentinnen und Konsumenten vor Täuschung zu schützen und - im Interesse der Bäuerinnen und Bauern - den unlauteren Wettbewerb in der Verwendung dieser Begriffe zu verhindern. Die Regelungen in diesem Bereich ermöglichen, die gegenseitige Anerkennung von Qualitätsprodukten zwischen der Schweiz und der Europäischen Union. Es wird zwischen den vier Kategorien Käse, Fleischwaren, pflanzliche Produkte und Spirituosen unterschieden. Aktuell sind gegen 30 verschiedene Erzeugnisse im Register Ursprungsbezeichnungen eingetragen und es kommen laufend neue dazu.",
            "en": "The register of designations of origin (PDO) and geographical indications (PGI) allows the region names and traditional designations of agricultural products to be protected (with the exception of wine), where the quality and the main characteristics of the products are determined by their geographical origin. If a name is protected, it can only be used by producers in the specified geographical region, who must comply with a detailed requirements specification. The purpose of protecting certain designations of agricultural products is to prevent consumers from being exposed to fraud and, in the interests of farmers, to stop unfair competition relating to the use of the designations. The rules in this area allow for the mutual recognition of quality products by Switzerland and the European Union. There are four categories: cheese, meat products, products of plant origin and spirits. The register of designations of origin currently contains around 30 different products and new ones are frequently being added.",
            "it": "Il Registro delle denominazioni di origine (DOP) e delle indicazioni geografiche (IGP) consente di tutelare i nomi geografici e tradizionali che designano prodotti agricoli (ad eccezione del vino) la cui qualità e le cui caratteristiche principali sono determinate dalla loro origine. L'utilizzo di un nome protetto è appannaggio dei produttori della zona geografica definita che ottemperano ad un dettagliato elenco degli obblighi. La protezione di determinate denominazioni di prodotti agricoli è finalizzata a tutelare i consumatori dalle frodi e a proteggere i contadini dalla concorrenza sleale dovuta all'abuso delle denominazioni. La regolamentazione applicabile in questo settore permette il reciproco riconoscimento dei prodotti di qualità tra Svizzera e UE. Le DOP/IGP sono suddivise in quattro categorie: formaggi, prodotti carnei, prodotti vegetali e distillati. Attualmente il registro delle DOP/IGP conta 30 prodotti e il numero di registrazioni è in costante aumento."
        },
        "dct:issued": "2009-12-16",
        "dcat:keyword": [
            "protected-designation-of-origin-pdo",
            "protected-geographical-indication-pgi",
            "processed-agricultural-produce",
            "dairy-product",
            "land-use",
            "area-managementrestrictionregulation-zones-and-reporting-units",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "bda83b03-5ecc-41b0-a822-4a2d17d02dc2",
        "dct:title": {
            "fr": "Contributions à la qualité du paysage 2014-2015",
            "de": "Landschaftsqualitätsbeiträge 2014-2015",
            "en": "",
            "it": "Contributi per la qualità del paesaggio 2014-2015"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "Landschaftsqualitätsbeiträge nach Kantonen (Anzahl Betriebe, durchschnittlicher Beitrag pro Betrieb in CHF)",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "3a2d8680-3bcb-47ed-a982-f46112eb3db9",
        "dct:title": {
            "fr": "Cartes des aptitudes climatiques pour l'agriculture en Suisse - cultures céréalières",
            "de": "Klimaeignungskarte für die Landwirtschaft - Getreidebau",
            "en": "Climate suitability map for agriculture - Cereal crops",
            "it": "Carta delle attitudini climatiche per l'agricoltura in Svizzera - Cerealicoltura"
        },
        "dct:description": {
            "fr": "La carte établie à l'échelle 1:200 000 reflète, une appréciation générale des conditions climatiques et des restrictions à l'égard de l'agriculture, subdivisées en vingt catégories d'aptitudes. Son but est de souligner les différences sensibles relatives aux possibilités de culture propres aux diverses régions.",
            "de": "Auf den vier Blättern der Karte im Massstab 1:200 000 ist eine Gesamtbeurteilung der klimatischen Voraussetzungen und Einschränkungen für die Landwirtschaft, in 20 Kategorien, wiedergegeben. Die Karte will auf die erheblichen Unterschiede in den Anbaumöglichkeiten der einzelnen Regionen hinweisen.",
            "en": "The four sheets of the map, which has a scale of 1:200,000, show an overall evaluation of the climatic conditions and restrictions for agriculture, broken down into 20 categories. The map aims to highlight the significant differences in the cultivation options available in the individual regions.",
            "it": "I quattro fogli della carta in scala 1:200 000 forniscono una valutazione d'insieme delle condizioni climatiche e delle restrizioni relative all'agricoltura, suddivise in 20 categorie. La carta intende sottolineare le differenze di rilievo relative alle possibilità di coltivazione esistenti nelle singole regioni."
        },
        "dct:issued": "2007-06-28",
        "dcat:keyword": [
            "cultivation-suitability",
            "climatic-effect",
            "meteorological-geographical-features",
            "land-use",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "fae110b0-eb93-4b47-9440-dbdecfb8c452",
        "dct:title": {
            "fr": "Chiffres du marché des oléagineux - Prix de transformation annuels",
            "en": "Market figures for oilseeds - Annual processing prices",
            "de": "Marktzahlen Ölsaaten - Jährliche Verarbeitungspreise",
            "it": "Dati di mercato delle oleaginose - Prezzi di trasformazione annui"
        },
        "dct:description": {
            "fr": "Prix moyens annuels et prix indicatifs des oléagineux au niveau de la production",
            "de": "Jährliche Durchschnittspreise und Richtpreise für Ölsaaten auf der Wertschöpfungsstufe Produktion",
            "en": "Annual average prices and reference prices for oilseeds at the production level",
            "it": "Prezzi medi annui e prezzi indicativi delle oleaginose al livello della produzione"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "price",
            "market-data"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "4edd205d-a51d-44a3-9a6d-dba7e8ced476",
        "dct:title": {
            "fr": "Chiffres du marché des aliments pour animaux - Prix de transformation mensuels",
            "de": "Marktzahlen Futtermittel - Monatliche Verarbeitungspreise",
            "en": "Market figures for feedstuffs - Monthly processing prices",
            "it": "Dati di mercato dei mangimi - Prezzi di trasformazione mensili"
        },
        "dct:description": {
            "fr": "Prix mensuels des aliments pour animaux au niveau du commerce de gros/transformation",
            "de": "Monatliche Preise für Futtermittel auf der Wertschöpfungsstufe Grosshandel/Verarbeitung",
            "en": "Monthly prices for feedstuffs at the wholesale/processing level",
            "it": "Prezzi mensili dei mangimi al livello del commercio all’ingrosso/trasformazione"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "market-data",
            "price"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "1cde0ba1-6995-4419-ba4c-15df2e7d198c",
        "dct:title": {
            "fr": "Chiffres du marché du lait et des produits laitiers - Prix de gros annuels",
            "de": "Marktzahlen Milch und Milchprodukte - Jährliche Grosshandelspreise",
            "en": "Market figures milk and dairy products - Annual wholesale/processing prices",
            "it": "Cifre di mercato latte e latticini - Prezzi annuali all'ingrosso "
        },
        "dct:description": {
            "fr": "Prix moyens annuels d’une sélection de produits laitiers à l’échelon de création de valeur Commerce de gros/transformation",
            "de": "Jährliche Durchschnittspreise von ausgewählten Milchprodukten auf der Wertschöpfungsstufe Grosshandel/Verarbeitung",
            "en": "Annual average prices of selected dairy products at the wholesale/processing stage of the value chain",
            "it": "Prezzi medi annui di latticini selezionati a livello della catena del valore commercio all'ingrosso/trasformazione"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "market-data",
            "price"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "5b685d2e-2b71-468a-b135-a48a98d39e2f",
        "dct:title": {
            "fr": "Dépenses Confédération pour agriculture et alimentation 2004-2015",
            "de": "Ausgaben Bund Landwirtschaft und Ernährung 2004-2015",
            "en": "",
            "it": "Uscite Confederazione per agricoltura e alimentazione 2004-2015"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "Ausgaben des Bundes für Landwirtschaft und Ernährung in den Bereichen Produktion und Absatz, Direktzahlungen, Grundlagenverbesserung in 1000 CHF",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "2a1dfa59-c0e8-4221-9fc0-52d2cb342094",
        "dct:title": {
            "fr": "Chiffres du marché de la viande, produits à base de viande et charcuterie - Quantités produites annuelles ",
            "de": "Marktzahlen Fleisch, Fleischwaren und Wurstwaren - Jährliche Produktionsmengen",
            "en": "Market figures meat, meat products, and sausages - Annual production quantitites ",
            "it": "Cifre del mercato della carne, dei prodotti carnei e dei insaccati - Volumi di produzione annuali"
        },
        "dct:description": {
            "fr": "Quantités moyennes annuelles de viande, produits à base de viande et charcuterie commercialisées à l’échelon de création de valeur production",
            "en": "Annual quantities of meat, meat products, and sausages produced at the production stage of the value chain ",
            "de": "Jährliche Mengenangaben für Fleisch, Fleischwaren und Wurstwaren auf der Wertschöpfungsstufe Produktion",
            "it": "Volumi annuali di carne, pordotti carnei e insaccati commercializzati a livello della catena del valore produzione"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "quantity",
            "market-data"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "b8cb3b68-0fb4-46d1-a309-23e4e3bbc856",
        "dct:title": {
            "fr": "Cartes des aptitudes climatiques pour l'agriculture en Suisse - vue d'ensemble",
            "de": "Klimaeignungskarte für die Landwirtschaft - Übersicht",
            "en": "Climate suitability map for agriculture - Overview",
            "it": "Carta delle attitudini climatiche per l'agricoltura in Svizzera - Visione d'insieme"
        },
        "dct:description": {
            "fr": "La carte établie à l'échelle 1:200 000 reflète, une appréciation générale des conditions climatiques et des restrictions à l'égard de l'agriculture, subdivisées en vingt catégories d'aptitudes. Son but est de souligner les différences sensibles relatives aux possibilités de culture propres aux diverses régions.",
            "de": "Auf den vier Blättern der Karte im Massstab 1:200 000 ist eine Gesamtbeurteilung der klimatischen Voraussetzungen und Einschränkungen für die Landwirtschaft, in 20 Kategorien, wiedergegeben. Die Karte will auf die erheblichen Unterschiede in den Anbaumöglichkeiten der einzelnen Regionen hinweisen.",
            "en": "The four sheets of the map, which has a scale of 1:200,000, show an overall evaluation of the climatic conditions and restrictions for agriculture, broken down into 20 categories. The map aims to highlight the significant differences in the cultivation options available in the individual regions.",
            "it": "I quattro fogli della carta in scala 1:200 000 forniscono una valutazione d'insieme delle condizioni climatiche e delle restrizioni relative all'agricoltura, suddivise in 20 categorie. La carta intende sottolineare le differenze di rilievo relative alle possibilità di coltivazione esistenti nelle singole regioni."
        },
        "dct:issued": "2007-06-28",
        "dcat:keyword": [
            "cultivation-suitability",
            "climatic-effect",
            "meteorological-geographical-features",
            "land-use",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "8a4208a2-b235-47fd-922b-79ddc9d53f8a",
        "dct:title": {
            "fr": "Chiffres du marché des oeufs - Prix annuels à la production",
            "de": "Marktzahlen Eier - Jährliche Produzentenpreise",
            "en": "Market figures eggs - Annual producer prices ",
            "it": "Cifre del mercato delle uova - Prezzi annuali alla produzione annuali"
        },
        "dct:description": {
            "fr": "Prix moyens annuels des œufs à l’échelon de création de valeur production",
            "de": "Jährliche Durchschnittspreise für Eier auf der Wertschöpfungsstufe Produktion",
            "en": "Annual average prices for eggs at the production stage of the value chain",
            "it": "Prezzi medi annui delle uova nella fase di produzione della catena dei valore"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "market-data",
            "price"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "0fb36c61-a2c7-4cb7-8168-3f4bd9bbd167",
        "dct:title": {
            "fr": "Crédits d'investissements par catégorie de mesures 1999-2015",
            "de": "Investitionskredite nach Massnahmenkategorien 1999-2015",
            "en": "",
            "it": "Crediti d'investimento per categorie di provvedimenti 1999-2015"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "Investitionskredite nach Kanton und Massnahmenkategorien (Starthilfe, Kauf des Betriebs durch den Pächter, Wohngebäude, Ökonomiegebäude, Diversifizierung, Gartenbau, gewerbliche Kleinbetriebe, erneurbare Energien, gemeinschaftliche Massnahmen, Bodenverbesserungen)",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "c3b38cf5-8f64-406b-8ecf-4858916b5a50",
        "dct:title": {
            "fr": "Chiffres du marché des céréales panifiables - Quantités de production annuelles",
            "de": "Marktzahlen Brotgetreide - Jährliche Produktionsmengen",
            "en": "Market figures for bread cereals - Annual production quantities",
            "it": "Dati di mercato dei cereali panificabili - Quantità di produzione annue"
        },
        "dct:description": {
            "fr": "Quantités annuelles pour les céréales panifiables, la farine et les produits de boulangerie au niveau de la production",
            "de": "Jährliche Mengenangaben für Brotgetreide, Mehl und Backwaren auf der Wertschöpfungsstufe Produktion",
            "en": "Annual quantities for bread cereals, flour, and bakery products at the production level",
            "it": "Quantità annue per cereali panificabili, farina e prodotti da forno al livello di produzione"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "market-data",
            "quantity"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "8c6da8f4-bfb6-41dc-bd94-1447fb3d5f83",
        "dct:title": {
            "fr": "Chiffres du marché des aliments pour animaux - Prix de transformation annuels",
            "en": "Market figures for feedstuffs - Annual processing prices",
            "de": "Marktzahlen Futtermittel - Jährliche Verarbeitungspreise",
            "it": "Dati di mercato dei mangimi - Prezzi di trasformazione annui"
        },
        "dct:description": {
            "fr": "Prix annuels des aliments pour animaux au niveau du commerce de gros/transformation",
            "en": "Annual prices for feedstuffs at the wholesale/processing level",
            "de": "Jährliche Preise für Futtermittel auf der Wertschöpfungsstufe Grosshandel/Verarbeitung",
            "it": "Prezzi annui dei mangimi al livello del commercio all’ingrosso/trasformazione"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "market-data",
            "price"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "06c8da71-ba0c-4226-bd17-4333c5581363",
        "dct:title": {
            "fr": "Terrains en pente et ruissellement",
            "de": "Hanglagen Abschwemmung",
            "en": "",
            "it": "Zone declive Dilavamento"
        },
        "dct:description": {
            "fr": "Le jeu de données « Terrains en pente et ruissellement » sert à déterminer les surfaces sur lesquelles des mesures contre le ruissellement doivent être prises. Les prescriptions concernant les mesures contre le ruissellement se fondent sur les PER, conformément à l’annexe 1, ch. 6.1a.4, de l’OPD et aux instructions du service d’homologation des produits phytosanitaires de l’Office fédéral de la sécurité alimentaire et des affaires vétérinaires relatives aux mesures de réduction des risques lors de l’application de produits phytosanitaires. Ce jeu de données a été élaboré selon une méthode homogène à l’échelle nationale. La production se base sur le modèle numérique d'altitude MNT25 (maille de 25m) de swisstopo. Les classes de pente suivantes ont été distinguées : <=2 pour cent ; >2 pour cent.",
            "de": "Der Datensatz Hanglagen Abschwemmung dient dazu, die Flächen zu bestimmen, auf welchen Massnahmen gegen Abschwemmung zu ergreifen sind. Die Massnahmen gegen Abschwemmung richten sich nach dem ÖLN gemäss DZV Anhang 1 Ziffer 6.1a.4 und nach den Weisungen der Zulassungsstelle Pflanzenschutzmittel des Bundesamtes für Lebensmittelsicherheit und Veterinärwese betreffend die Massnahmen zur Reduktion der Risiken bei der Anwendung von Pflanzenschutzmitteln. Der Datensatz wurde gesamtschweizerisch einheitlich berechnet. Die Produktion beruht auf dem digitalen Höhenmodell DHM25 (Maschenweite 25m) von swisstopo. Folgende Hangneigungsklassen wurden unterschieden: <=2 Prozent; >2 Prozent.",
            "en": "",
            "it": "Il set di dati «Zone declive Dilavamento» serve per determinare le superfici su cui vanno adottate misure per la riduzione del dilavamento. Le prescrizioni concernenti le misure per la riduzione del dilavamento si basano sulle esigenze relative alla PER secondo l’allegato 1 numero 6.1a.4 OPD e sulle istruzioni del servizio d’omologazione dei prodotti fitosanitari dell’Ufficio federale della sicurezza alimentare e di veterinaria concernenti misure per la riduzione dei rischi nell’utilizzo di prodotti fitosanitari. I calcoli sono stati effettuati secondo criteri unitari per tutta la Svizzera. La produzione si basa sul modello digitale di elevazione DHM25 (dimensione maglia 25m) di swisstopo. Sono state distinte le seguenti classi di inclinazione del pendio: <=2 per cento; >2 per cento."
        },
        "dct:issued": "2023-07-14",
        "dcat:keyword": [
            "land-use",
            "natural-risk-zones",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "b2bbf16b-744d-4554-bc39-5528a7d59002",
        "dct:title": {
            "fr": "Chiffres du marché des oeufs - Prix mensuels à la production",
            "de": "Marktzahlen Eier - Monatliche Produzentenpreise",
            "en": "Market figures eggs - Monthly producer prices ",
            "it": "Cifre del mercato delle uova - Prezzi mensili alla produzione"
        },
        "dct:description": {
            "fr": "Prix moyens mensuels des œufs à l’échelon de création de valeur production",
            "en": "Monthly average prices for eggs at the production stage of the value chain",
            "de": "Monatliche Durchschnittspreise für Eier auf der Wertschöpfungsstufe Produktion",
            "it": "Prezzi medi mensili delle uova nella fase di produzione della catena di valore"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "market-data",
            "price"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "fc928f44-f690-4280-ad53-d14bf5f80138",
        "dct:title": {
            "fr": "Mise en valeur de la récolte en production végétale 1990/92-2015",
            "de": "Verwertung der Ernte im Pflanzenbau 1990/92-2015",
            "en": "",
            "it": "Valorizzazione del raccolto della produzione vegetale 1990/92-2015"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "Verwertung von Kartoffeln, Mostäpfel und -birnen, Spirituosenerzeugung, Frischgemüse zur Verarbeitung in Tonnen",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "aa213bfe-c355-4c8e-a487-924b29d97e01",
        "dct:title": {
            "de": "Codes für Aquakultur-Betriebe",
            "fr": "Codes pour les exploitations aquacoles",
            "it": "Codici per le aziende di acquacoltura",
            "en": "Codes for aquaculture businesses"
        },
        "dct:description": {
            "de": "Das Agrarpolitische Informationssystem (AGIS) führt folgende Daten über Aquakulturbetriebe in der Schweiz: Struktur- und Registerdaten des Betriebs, die Wassertierart, Jährliche Produktionsmenge in kg, Art der Haltung, Produktionsform, Art der Wasserversorgung und Abwasserentsorgung.",
            "fr": "Le système d'information sur la politique agricole (AGIS) contient les données suivantes sur les exploitations aquaculture en Suisse : données structurelles et données d'enregistrement de l'exploitation, espèce aquatique, quantité annuelle de production en kg, type d'élevage, mode de production, type d'approvisionnement en eau et d'évacuation des eaux usées.",
            "it": "Il sistema d'informazione sulla politica agricola (SIPA) contiene i seguenti dati sulle aziende di acquacoltura in Svizzera: dati strutturali e di registro dell'azienda, specie acquatica, quantità di produzione annuale in kg, tipo di allevamento, forma di produzione, tipo di approvvigionamento idrico e smaltimento delle acque reflue.",
            "en": "The Agricultural Policy Information System (AGIS) contains the following data on aquaculture operations in Switzerland: structure and register data of the operation, the aquatic animal species, annual production volume in kg, type of husbandry, production form, type of water supply and wastewater disposal."
        },
        "dct:issued": "2025-02-01",
        "dcat:keyword": [
            "wastewater",
            "aquaculture",
            "aquatic animals"
        ],
        "businessDataOwner": "p-5367735",
        "schemaViolations": 0,
        "schemaViolationMessages": []
    },
    {
        "dct:identifier": "a5dce9aa-6eb8-430e-9126-9436f6c3aec1",
        "dct:title": {
            "fr": "Cartes des aptitudes climatiques pour l'agriculture en Suisse - culture dérobées",
            "de": "Klimaeignungskarte für die Landwirtschaft - Sommer-Zwischenfruchtbau",
            "en": "Climate suitability map for agriculture - Summer catch crops",
            "it": "Carta delle attitudini climatiche per l'agricoltura in Svizzera - Colture intercalari"
        },
        "dct:description": {
            "fr": "La carte établie à l'échelle 1:200 000 reflète, une appréciation générale des conditions climatiques et des restrictions à l'égard de l'agriculture, subdivisées en vingt catégories d'aptitudes. Son but est de souligner les différences sensibles relatives aux possibilités de culture propres aux diverses régions.",
            "de": "Auf den vier Blättern der Karte im Massstab 1:200 000 ist eine Gesamtbeurteilung der klimatischen Voraussetzungen und Einschränkungen für die Landwirtschaft, in 20 Kategorien, wiedergegeben. Die Karte will auf die erheblichen Unterschiede in den Anbaumöglichkeiten der einzelnen Regionen hinweisen.",
            "en": "The four sheets of the map, which has a scale of 1:200,000, show an overall evaluation of the climatic conditions and restrictions for agriculture, broken down into 20 categories. The map aims to highlight the significant differences in the cultivation options available in the individual regions.",
            "it": "I quattro fogli della carta in scala 1:200 000 forniscono una valutazione d'insieme delle condizioni climatiche e delle restrizioni relative all'agricoltura, suddivise in 20 categorie. La carta intende sottolineare le differenze di rilievo relative alle possibilità di coltivazione esistenti nelle singole regioni."
        },
        "dct:issued": "2007-06-28",
        "dcat:keyword": [
            "cultivation-suitability",
            "climatic-effect",
            "meteorological-geographical-features",
            "land-use",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "13be2b2d-7a9e-4c95-88fa-86ea022c2475",
        "dct:title": {
            "fr": "Prix à la consommation sans le bio 2002/04-2015",
            "de": "Konsumentenpreise konventionell 2002/04-2015",
            "en": "",
            "it": "Prezzi al consumo (Bio escluso) 2002/04-2015"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "Konsumentenpreise für verschiedene konventionelle Produkte (Milch und Milchprodukte, Fleisch, Eier, Mehl und Brot, Kartoffeln, Zucker, Obst, Gemüse) in CHF",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "833cdbbb-9e6a-47fb-8626-d03b80c7468d",
        "dct:title": {
            "fr": "Carte de blocs de parcelles pour le risque d'erosion",
            "de": "Feldblockkarte zum Erosionsrisiko",
            "en": "Field block map for erosion risk",
            "it": "Carta dei blocchi di particelle per il rischio di erosione"
        },
        "dct:description": {
            "fr": "Un bloc de parcelles est une surface d’un seul tenant, utilisable par l’agriculture, définie par des limites extérieures relativement stables et identifiables sur le terrain (par exemple forêt, routes, surfaces construites, cours d’eau, fossés). Le modèle topographique du paysage TLM3D sert de base de calcul. Un bloc de parcelles constitue ainsi une sorte de bassin hydrologique fermé, dans lequel tous les pixels sont liés sur le plan hydrologique et peuvent donc s’influencer mutuellement du point de vue de l’érosion. Les autres blocs ou surfaces en dehors d’un bloc de parcelles ne peuvent pas influencer les flux hydriques et l’érosion à l’intérieur du bloc de parcelles dans le modèle. Les apports d’eau parasite ne sont donc pas possibles dans le modèle. La taille minimale d’un bloc de parcelles a été fixée à 25 ares. Le contrôle des blocs de parcelles dans les régions prioritaires permet d’optimiser la surveillance, par les autorités compétentes, de l’érosion sur les terres arables. Une nouvelle estimation du risque d’érosion est nécessaire, lorsque la taille des blocs de parcelles est modifiée, p. ex. lorsque de nouveaux chemins sont construits ou que des haies sont plantées ou supprimées.",
            "de": "Feldblöcke sind zusammenhängende landwirtschaftlich nutzbare Flächen, die von relativ stabilen, im Feld erkennbaren Aussengrenzen (z. B. Wald, Strassen, bebaute Flächen, Gewässer, Gräben) umgeben werden. Berechnungsgrundlage bildet das topographische Landschaftsmodell TLM3D. Ein Feldblock stellt somit ein geschlossenes hydrologisches Einzugsgebiet dar, in dem alle Pixel hydrologisch verbunden sein können und sich somit bezüglich Erosion beeinflussen können. Andere Feldblöcke oder Flächen ausserhalb eines Feldblocks können Wasserflüsse und Erosion innerhalb eines Feldblocks im Modell nicht beeinflussen. Fremdwasserzufluss ist im Modell also nicht möglich. Als Mindestgrösse für einen Feldblock wurden 25 Aren festgelegt. Die Überwachung von Erosion auf Ackerflächen durch die zuständigen Behörden erfolgt am besten über die Überprüfung von Feldblöcken in den Vorrangregionen. Eine Neuberechnung des Erosionsrisikos ist nötig, wenn sich die Feldblockgrösse ändert, z. B. wenn neue Wege gebaut oder Hecken gepflanzt oder beseitigt werden.",
            "en": "Field blocks are coherent, agriculturally productive areas surrounded by relatively stable external boundaries that can be identified in the field (e.g. forest, roads, built-up areas, bodies of water, ditches). The topographic landscape model TLM3D forms the basis for their calculation. A field block therefore constitutes a closed hydrological catchment area in which all of the pixels can be hydrologically connected, and can thus have an influence on one another in terms of erosion. Other field blocks or areas outside of a field block cannot influence water flows or erosion within a field block in the model. The inflow of water from outside is therefore not possible in the model. The minimum size of a field block is set at 2500 square metres. The best way for the responsible authorities to monitor erosion on arable land is to inspect field blocks in the priority regions. The erosion risk must be recalculated if the size of the field block changes, e.g. if new tracks are built or hedges are planted or removed.",
            "it": "I blocchi di particelle sono superfici contigue utilizzabili a scopo agricolo circondate da confini relativamente stabili e visibili sul campo (p.es. foresta, strade, superfici edificate, corsi d’acqua, fossati). Il modello topografico del paesaggio (MTP3D) costituisce la base di calcolo. Un blocco di particelle rappresenta pertanto un comprensorio idrologico chiuso, in cui tutti i pixel possono essere collegati dal profilo idrologico e di conseguenza influenzarsi a vicenda per quanto riguarda l’erosione. Nel modello, altri blocchi di particelle o superfici al di fuori di un blocco di particelle non possono influenzare i flussi d’acqua e l’erosione all’interno di un blocco di particelle. Secondo il modello, quindi, non può esserci afflusso di acque estranee. La dimensione minima di un blocco di particelle è stata fissata a 25 are. Il monitoraggio dell’erosione sulle superfici coltive da parte delle autorità competenti avviene preferibilmente verificando i blocchi di particelle nelle zone agricole prioritarie. È necessario rivedere il calcolo del rischio di erosione in caso di variazione della dimensione del blocco di particelle, per esempio in seguito alla costruzione di nuove strade oppure all’impianto o alla rimozione di siepi."
        },
        "dct:issued": "2019-03-30",
        "dcat:keyword": [
            "soil",
            "agriculture",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "a39a06f5-f356-4510-98a3-eceed56b5cad",
        "dct:title": {
            "fr": "Chiffres du marché du lait et des produits laitiers - Indicateur mensuel (production)",
            "en": "Market figures milk and dairy products - Monthly index (production)",
            "de": "Marktzahlen Milch und Milchprodukte - Monatlicher Index (Produktion)",
            "it": "Cifre di mercato latte e latticini - Indice mensili (produzione)"
        },
        "dct:description": {
            "fr": "Indice de prix mensuel du marché du lait",
            "en": "Monthly price index for the milk market",
            "de": "Monatlicher Preis-Index zum Milchmarkt",
            "it": "Indice di prezzo mensile sul mercato lattiero"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "price",
            "market-data"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "15a996da-8978-4e97-b0cf-8e15deeb2c92",
        "dct:title": {
            "fr": "Produits de montagne",
            "de": "Bergprodukte",
            "en": "Mountain products",
            "it": "Prodotti di montagna"
        },
        "dct:description": {
            "fr": "Pour pouvoir porter la désignation « produit de montagne » (p. ex. fromage de montagne), les matières premières utilisées doivent provenir de la région de montagne ou de la région d'estivage et avoir été également transformées dans des communes entièrement ou partiellement situées dans la région de montagne ou d'estivage.La transformation des produits suivants peut également avoir lieu en dehors de la région de montagne et d'estivage : lait prêt à la consommation ; crème prête à la consommation ; affinage des fromages ; abattage et découpage des animaux. La dénomination « montagne » peut aussi être utilisée dans l'étiquetage d'une denrée alimentaire composée de plusieurs ingrédients, même si la denrée alimentaire en tant que telle ne satisfait pas aux exigences requises pour l'utilisation de la dénomination « montagne ». La dénomination « montagne » peut uniquement se référer aux ingrédients concernés (p. ex. « yoghourt au lait de montagne »). (RS 910.19)",
            "de": "Um die Bezeichnung „Bergprodukt“ (z.B. Bergkäse) verwenden zu können, müssen die Rohstoffe aus dem Berggebiet oder dem Sömmerungsgebiet stammen und in einer Gemeinde verarbeitet werden, die ganz oder teilweise im Berg- oder im Sömmerungsgebiet liegt.Die Verarbeitung folgender Produkte darf auch ausserhalb des Berg- und Sömmerungsgebiets stattfinden: genussfertige Milch; genussfertiger Rahm; Reifung der Käse sowie die Schlachtung und Zerlegung der Tiere. Die Bezeichnung „Berg“ darf auch in der Kennzeichnung eines aus mehreren Zutaten zusammengesetzten Lebensmit-tels verwendet werden, auch wenn das Lebensmittel selbst die Anforderungen für die Verwendung der Bezeichnung „Berg“ nicht erfüllt. Die Bezeichnung „Berg“ darf sich ausschliesslich auf die betreffenden Zutaten beziehen (z.B. „Jogurt aus Bergmilch“). (SR 910.19)",
            "en": "Um die Bezeichnung „Bergprodukt“ (z.B. Bergkäse) verwenden zu können, müssen die Rohstoffe aus dem Berggebiet oder dem Sömmerungsgebiet stammen und in einer Gemeinde verarbeitet werden, die ganz oder teilweise im Berg- oder im Sömmerungsgebiet liegt.Die Verarbeitung folgender Produkte darf auch ausserhalb des Berg- und Sömmerungsgebiets stattfinden: genussfertige Milch; genussfertiger Rahm; Reifung der Käse sowie die Schlachtung und Zerlegung der Tiere. Die Bezeichnung „Berg“ darf auch in der Kennzeichnung eines aus mehreren Zutaten zusammengesetzten Lebensmit-tels verwendet werden, auch wenn das Lebensmittel selbst die Anforderungen für die Verwendung der Bezeichnung „Berg“ nicht erfüllt. Die Bezeichnung „Berg“ darf sich ausschliesslich auf die betreffenden Zutaten beziehen (z.B. „Jogurt aus Bergmilch“). (SR 910.19)",
            "it": "La designazione “montagna” (p.es. formaggio di montagna) può essere impiegata se le materie prime provengono dalla regione di montagna o dalla regione d'estivazione e se lì sono anche trasformate. La trasformazione può avvenire pure in Comuni il cui territorio si trova in parte nella regione di montagna o in quella d'estivazione.La trasformazione dei seguenti prodotti può avvenire anche al di fuori della regione di montagna e di quella d'estivazione: latte pronto al consumo, panna pronta al consumo, maturazione del formaggio, nonché macellazione e sezionamento degli animali. La designazione «montagna» può essere utilizzata anche nella caratterizzazione di una derrata alimentare composta da più ingredienti anche se la derrata alimentare in sé non adempie le esigenze per l'impiego della designazione «montagna». La designazione «montagna» può riferirsi esclusivamente agli ingredienti in questione (p.es. «yogurt con latte di montagna»). (RS 910.19)"
        },
        "dct:issued": "2012-05-11",
        "dcat:keyword": [
            "mountain-management",
            "alpine-economy",
            "area-managementrestrictionregulation-zones-and-reporting-units",
            "utility-and-governmental-services",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "1260f14f-559f-4db2-97f7-66212441786a",
        "dct:title": {
            "fr": "Chiffres du marché des aliments pour animaux - Prix bruts annuels des producteurs, prix indicatifs",
            "de": "Marktzahlen Futtermittel - Jährliche Bruttoproduzentenpreise, Richtpreise",
            "en": "Market figures for feedstuffs - Annual gross producer prices, reference prices",
            "it": "Dati di mercato dei mangimi - Prezzi annui lordi dei produttori, prezzi indicativi"
        },
        "dct:description": {
            "fr": "Prix moyens annuels et prix indicatifs des aliments pour animaux au niveau de la production",
            "de": "Jährliche Durchschnittspreise und Richtpreise für Futtermittel auf der Wertschöpfungsstufe Produktion",
            "en": "Annual average prices and reference prices for feedstuffs at the production level",
            "it": "Prezzi medi annui e prezzi indicativi dei mangimi al livello della produzione"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "price",
            "market-data"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "45d0c17b-80a0-4264-b826-5e68e9c5212d",
        "dct:title": {
            "fr": "Chiffres du marché du lait et des produits laitiers - Prix annuels à la consommation",
            "en": "Market figures milk and dairy products - Annual consumer prices",
            "de": "Marktzahlen Milch und Milchprodukte - Jährliche Konsumentenpreise",
            "it": "Cifre di mercato latte e latticini - Prezzi annuali al consumo "
        },
        "dct:description": {
            "fr": "Prix moyens annuels d’une sélection de produits laitiers à l’échelon de création de valeur Consommation",
            "de": "Jährlicher Durchschnittspreis ausgewählter Milchprodukte auf der Wertschöpfungsstufe Konsum",
            "en": "Annual average price of selected dairy products at the consumption stage of the value chain ",
            "it": "Prezzo medio annuo di latticini selezionati a livello della catena del valore consumo"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "price",
            "market-data"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "aac232d4-3d80-44dc-a7df-ce3b72b94c20",
        "dct:title": {
            "fr": "Registre des appellations d'origine (AOP) et des indications géographiques (IGP) pâtisserie",
            "de": "Register Ursprungsbezeichnungen (GUB) und geografische Angaben (GGA) Konditoreiware",
            "en": "Register of designations of origin (PDO) and geographical indications (PGI) - confectionery",
            "it": "Registro delle denominazioni di origine (DOP) e delle indicazioni geografiche (IGP) Prodotti di pasticceria"
        },
        "dct:description": {
            "fr": "Le registre des appellations d’origine (AOP) et des indications géographiques (IGP) sert à protéger les noms géographiques et les dénominations traditionnelles qui désignent des produits agricoles (autres que le vin) dont l’identité et les principales caractéristiques sont déterminées par leur origine. Lorsqu’un nom est protégé, son utilisation est réservée aux producteurs de l’aire géographique définie, pour autant qu’ils respectent un cahier des charges détaillé. La protection de certaines désignations de produits agricoles vise à défendre les consommateurs contre la tromperie et à protéger les paysans contre la concurrence déloyale quant à l’utilisation de ces désignations. La réglementation applicable dans ce domaine permet la reconnaissance réciproque des produits de qualité entre la Suisse et l’Union européenne.Les AOP/IGP sont réparties en quatre catégories : fromages, produits à base de viande, produits végétaux et spiritueux. Environ 30 produits sont aujourd’hui inscrits au registre des appellations d’origine, qui en accueille en permanence de nouveaux.",
            "de": "Mit dem Register Ursprungsbezeichnungen (GUB) und geografischen Angaben (GGA) lassen sich die Gebietsnamen und traditionellen Bezeichnungen von landwirtschaftlichen Erzeugnissen schützen (Wein ausgenommen), deren Qualität und Haupteigenschaften durch ihre geografische Herkunft bestimmt werden. Ist ein Name geschützt, darf er nur von den Produzentinnen und Produzenten des entsprechend definierten geografischen Gebiets benutzt werden, die sich an ein detailliertes Pflichtenheft halten.Der Schutz bestimmter Bezeichnungen für Landwirtschaftsprodukte bezweckt, die Konsumentinnen und Konsumenten vor Täuschung zu schützen und - im Interesse der Bäuerinnen und Bauern - den unlauteren Wettbewerb in der Verwendung dieser Begriffe zu verhindern. Die Regelungen in diesem Bereich ermöglichen, die gegenseitige Anerkennung von Qualitätsprodukten zwischen der Schweiz und der Europäischen Union. Es wird zwischen den vier Kategorien Käse, Fleischwaren, pflanzliche Produkte und Spirituosen unterschieden. Aktuell sind gegen 30 verschiedene Erzeugnisse im Register Ursprungsbezeichnungen eingetragen und es kommen laufend neue dazu.",
            "en": "The register of designations of origin (PDO) and geographical indications (PGI) allows the region names and traditional designations of agricultural products to be protected (with the exception of wine), where the quality and the main characteristics of the products are determined by their geographical origin. If a name is protected, it can only be used by producers in the specified geographical region, who must comply with a detailed requirements specification. The purpose of protecting certain designations of agricultural products is to prevent consumers from being exposed to fraud and, in the interests of farmers, to stop unfair competition relating to the use of the designations. The rules in this area allow for the mutual recognition of quality products by Switzerland and the European Union. There are four categories: cheese, meat products, products of plant origin and spirits. The register of designations of origin currently contains around 30 different products and new ones are frequently being added.",
            "it": "Il Registro delle denominazioni di origine (DOP) e delle indicazioni geografiche (IGP) consente di tutelare i nomi geografici e tradizionali che designano prodotti agricoli (ad eccezione del vino) la cui qualità e le cui caratteristiche principali sono determinate dalla loro origine. L'utilizzo di un nome protetto è appannaggio dei produttori della zona geografica definita che ottemperano ad un dettagliato elenco degli obblighi. La protezione di determinate denominazioni di prodotti agricoli è finalizzata a tutelare i consumatori dalle frodi e a proteggere i contadini dalla concorrenza sleale dovuta all'abuso delle denominazioni. La regolamentazione applicabile in questo settore permette il reciproco riconoscimento dei prodotti di qualità tra Svizzera e UE. Le DOP/IGP sono suddivise in quattro categorie: formaggi, prodotti carnei, prodotti vegetali e distillati. Attualmente il registro delle DOP/IGP conta 30 prodotti e il numero di registrazioni è in costante aumento."
        },
        "dct:issued": "2009-12-16",
        "dcat:keyword": [
            "protected-geographical-indication-pgi",
            "protected-designation-of-origin-pdo",
            "crop-production",
            "plant-resource",
            "processed-agricultural-produce",
            "land-use",
            "area-managementrestrictionregulation-zones-and-reporting-units",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "1b460b8f-ddca-4069-b744-89798658f1fd",
        "dct:title": {
            "fr": "Carte digitale des aptitudes des sols de la Suisse - Mouillure",
            "de": "Digitale Bodeneignungskarte der Schweiz - Vernässung",
            "en": "Digital soil suitability map of Switzerland - Waterlogging",
            "it": "Carta digitale delle attitudini dei suoli svizzeri - Saturazione idrica"
        },
        "dct:description": {
            "fr": "La mouillure est le fait d'une nappe phréatique (de pente ou de fond).",
            "de": "Wenn ausser dem Niederschlagswasser noch Fremdwasser (Hang- oder Grundwasser) im Boden vorhanden ist, so spricht man von Fremdvernässung.(Details: Bodeneignungskarte der Schweiz, März 1980)",
            "en": "If external water (runoff from slopes and groundwater) is present in the soil as well as precipitation, this is described as external waterlogging. (Details: Soil suitability map of Switzerland, March 1980).",
            "it": "Per saturazione idrica s'intende la presenza, oltre alle acque meteoriche, di acque estranee (di pendio o di falda). (Dettagli: carta delle attitudini dei suoli svizzeri, marzo 1980)."
        },
        "dct:issued": "2012-07-01",
        "dcat:keyword": [
            "cultivation-suitability",
            "soil",
            "meteorological-geographical-features",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "ae627091-0ca2-4cdd-a83d-2bef90f78701",
        "dct:title": {
            "fr": "Contributions au paysage cultivé 2014-2015",
            "de": "Kulturlandschaftsbeiträge 2014-2015",
            "en": "",
            "it": "Contributi per il paesaggio rurale 2014-2015"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "Kulturlandschaftsbeiträge (Offenhaltungsbeitrag, Hangbeitrag, Steillagenbeitrag, Beitrag für Rebflächen, Alpungsbeitrag) nach Kantonen und Zonen (Anzahl Betriebe, Fläche in Hektaren, Beitrag in CHF)",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "3749fc93-56b7-439d-a198-cc185e53278b",
        "dct:title": {
            "fr": "Taux d'auto-approvisionnement 2007-2014",
            "de": "Selbstversorgungsgrad 2007-2014",
            "en": "",
            "it": "Grado di autoapprovvigionamento 2007-2014"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "Selbstversorgungsgrad von pflanzlichen und tierischen Produkten sowie Brutto- und Nettoselbstversorgungsgrad",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "b5c6b98b-c881-4535-8550-dac7096daba3",
        "dct:title": {
            "fr": "Cartes des aptitudes climatiques pour l'agriculture en Suisse - pommes de terre",
            "de": "Klimaeignungskarte für die Landwirtschaft - Kartoffeln",
            "en": "Climate suitability map for agriculture - Potatoes",
            "it": "Carta delle attitudini climatiche per l'agricoltura in Svizzera - Patate"
        },
        "dct:description": {
            "fr": "La carte établie à l'échelle 1:200 000 reflète, une appréciation générale des conditions climatiques et des restrictions à l'égard de l'agriculture, subdivisées en vingt catégories d'aptitudes. Son but est de souligner les différences sensibles relatives aux possibilités de culture propres aux diverses régions.",
            "de": "Auf den vier Blättern der Karte im Massstab 1:200 000 ist eine Gesamtbeurteilung der klimatischen Voraussetzungen und Einschränkungen für die Landwirtschaft, in 20 Kategorien, wiedergegeben. Die Karte will auf die erheblichen Unterschiede in den Anbaumöglichkeiten der einzelnen Regionen hinweisen.",
            "en": "The four sheets of the map, which has a scale of 1:200,000, show an overall evaluation of the climatic conditions and restrictions for agriculture, broken down into 20 categories. The map aims to highlight the significant differences in the cultivation options available in the individual regions.",
            "it": "I quattro fogli della carta in scala 1:200 000 forniscono una valutazione d'insieme delle condizioni climatiche e delle restrizioni relative all'agricoltura, suddivise in 20 categorie. La carta intende sottolineare le differenze di rilievo relative alle possibilità di coltivazione esistenti nelle singole regioni."
        },
        "dct:issued": "2007-06-28",
        "dcat:keyword": [
            "cultivation-suitability",
            "climatic-effect",
            "meteorological-geographical-features",
            "land-use",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "6ef9cb6b-8af5-409a-a195-93126a224ba7",
        "dct:title": {
            "fr": "Consommation par habitant 1990/92-2015",
            "de": "Pro-Kopf-Konsum 1990/92-2015",
            "en": "",
            "it": "Consumo pro capite 1990/92-2015"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "Pro-Kopf-Konsum (Milch und Milchprodukte, Fleisch und Eier, Getreide, Hackfrüchte, Ölsaaten, Obst, Gemüse, Wein) in Kilogramm",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "6e679770-5782-4e28-9987-f82f3c677ab4",
        "dct:title": {
            "fr": "Aperçu paiements directs par type et canton 2015",
            "de": "Übersicht Direktzahlungen alle Arten nach Kantonen 2015",
            "en": "",
            "it": "Sintesi pagamenti diretti secondo i tipi e per cantoni 2015"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "Übersicht aller Direktzahlungsarten (Kulturlandschaftsbeiträge, Versorgungssicherheitsbeiträge, Biodiversitätsbeiträge, Landschaftsqualitätsbeitrag, Produktionssystembeiträge, Ressourceneffizienzbeiträge, Übergangsbeitrag) nach Kantonen in CHF",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "f0aba69d-4daf-412f-af1d-4e68898dada1",
        "dct:title": {
            "fr": "Chiffres du marché du lait et des produits laitiers - Quantités produites annuelles",
            "en": "Market figures milk and dairy products - Annual production quantities",
            "de": "Marktzahlen Milch und Milchprodukte - Jährliche Produktionsmengen",
            "it": "Cifre di mercato latte e latticini - Volumi di produzione annuali"
        },
        "dct:description": {
            "fr": "Quantités moyennes annuelles de lait cru commercialisé à l’échelon de création de valeur Production",
            "de": "Jährliche Mengenangaben zur vermarkteten Rohmilch auf der Wertschöpfungsstufe Produktion",
            "en": "Annual quantities on marketed raw milk at production stage of the value chain",
            "it": "Volumi annuali di latte crudo commercializzato a livello della catena del valore produzione"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "quantity",
            "market-data"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "13300160-9f5f-4451-bce1-546e309cab52",
        "dct:title": {
            "fr": "Prix à la production bio 2002/04-2015",
            "de": "Produzentenpreise Bio 2002/04-2015",
            "en": "",
            "it": "Prezzi alla produzione Bio 2002/04-2015"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "Produzentenpreise für verschiedene Bioprodukte (Milch, Schlachtvieh, Eier, Getreide, Hackfrüchte, Ölsaaten, Gemüse) in CHF",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "9416a47b-b7e2-4fca-ad5f-1f64fb230362",
        "dct:title": {
            "fr": "Registre des appellations d'origine (AOP) et des indications géographiques (IGP) spiritueux",
            "de": "Register Ursprungsbezeichnungen (GUB) und geografische Angaben (GGA) Spirituosen",
            "en": "Register of designations of origin (PDO) and geographical indications (PGI) - spirits",
            "it": "Registro delle denominazioni di origine (DOP) e delle indicazioni geografiche (IGP) Distillati"
        },
        "dct:description": {
            "fr": "Le registre des appellations d’origine (AOP) et des indications géographiques (IGP) sert à protéger les noms géographiques et les dénominations traditionnelles qui désignent des produits agricoles (autres que le vin) dont l’identité et les principales caractéristiques sont déterminées par leur origine. Lorsqu’un nom est protégé, son utilisation est réservée aux producteurs de l’aire géographique définie, pour autant qu’ils respectent un cahier des charges détaillé. La protection de certaines désignations de produits agricoles vise à défendre les consommateurs contre la tromperie et à protéger les paysans contre la concurrence déloyale quant à l’utilisation de ces désignations. La réglementation applicable dans ce domaine permet la reconnaissance réciproque des produits de qualité entre la Suisse et l’Union européenne.Les AOP/IGP sont réparties en quatre catégories : fromages, produits à base de viande, produits végétaux et spiritueux. Environ 30 produits sont aujourd’hui inscrits au registre des appellations d’origine, qui en accueille en permanence de nouveaux.",
            "de": "Mit dem Register Ursprungsbezeichnungen (GUB) und geografischen Angaben (GGA) lassen sich die Gebietsnamen und traditionellen Bezeichnungen von landwirtschaftlichen Erzeugnissen schützen (Wein ausgenommen), deren Qualität und Haupteigenschaften durch ihre geografische Herkunft bestimmt werden. Ist ein Name geschützt, darf er nur von den Produzentinnen und Produzenten des entsprechend definierten geografischen Gebiets benutzt werden, die sich an ein detailliertes Pflichtenheft halten.Der Schutz bestimmter Bezeichnungen für Landwirtschaftsprodukte bezweckt, die Konsumentinnen und Konsumenten vor Täuschung zu schützen und - im Interesse der Bäuerinnen und Bauern - den unlauteren Wettbewerb in der Verwendung dieser Begriffe zu verhindern. Die Regelungen in diesem Bereich ermöglichen, die gegenseitige Anerkennung von Qualitätsprodukten zwischen der Schweiz und der Europäischen Union. Es wird zwischen den vier Kategorien Käse, Fleischwaren, pflanzliche Produkte und Spirituosen unterschieden. Aktuell sind gegen 30 verschiedene Erzeugnisse im Register Ursprungsbezeichnungen eingetragen und es kommen laufend neue dazu.",
            "en": "The register of designations of origin (PDO) and geographical indications (PGI) allows the region names and traditional designations of agricultural products to be protected (with the exception of wine), where the quality and the main characteristics of the products are determined by their geographical origin. If a name is protected, it can only be used by producers in the specified geographical region, who must comply with a detailed requirements specification. The purpose of protecting certain designations of agricultural products is to prevent consumers from being exposed to fraud and, in the interests of farmers, to stop unfair competition relating to the use of the designations. The rules in this area allow for the mutual recognition of quality products by Switzerland and the European Union. There are four categories: cheese, meat products, products of plant origin and spirits. The register of designations of origin currently contains around 30 different products and new ones are frequently being added.",
            "it": "Il Registro delle denominazioni di origine (DOP) e delle indicazioni geografiche (IGP) consente di tutelare i nomi geografici e tradizionali che designano prodotti agricoli (ad eccezione del vino) la cui qualità e le cui caratteristiche principali sono determinate dalla loro origine. L'utilizzo di un nome protetto è appannaggio dei produttori della zona geografica definita che ottemperano ad un dettagliato elenco degli obblighi. La protezione di determinate denominazioni di prodotti agricoli è finalizzata a tutelare i consumatori dalle frodi e a proteggere i contadini dalla concorrenza sleale dovuta all'abuso delle denominazioni. La regolamentazione applicabile in questo settore permette il reciproco riconoscimento dei prodotti di qualità tra Svizzera e UE. Le DOP/IGP sono suddivise in quattro categorie: formaggi, prodotti carnei, prodotti vegetali e distillati. Attualmente il registro delle DOP/IGP conta 30 prodotti e il numero di registrazioni è in costante aumento."
        },
        "dct:issued": "2009-12-16",
        "dcat:keyword": [
            "protected-designation-of-origin-pdo",
            "protected-geographical-indication-pgi",
            "processed-agricultural-produce",
            "alcohol",
            "distillation",
            "area-managementrestrictionregulation-zones-and-reporting-units",
            "land-use",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "9b44e4dd-0e82-4c0f-8bea-cf3a57013733",
        "dct:title": {
            "fr": "Dépenses production végétale 1999-2015",
            "de": "Ausgaben Pflanzenbau 1999-2015",
            "en": "",
            "it": "Uscite produzione vegetale 1999-2015"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "Ausgaben des Bundes im Bereich Pflanzenbau (Ackerbau, Obstbau, Weinbau) in CHF",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "b5158cde-a426-4c7f-9a61-2f6a192938a2",
        "dct:title": {
            "fr": "Commerce extérieur 1990/92-2015",
            "de": "Aussenhandel 1990/92-2015",
            "en": "",
            "it": "Commercio estero 1990/92-2015"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "Ein- und Ausfuhren von landwirtschaftlichen Produkten (Milch und Milchprodukte, Fleisch, Eier und Fische, Getreide, Hackfrüchte, Ölsaaten, Früchte, Gemüse, Wein) in Tonnen",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "a88a2dfa-f5fb-4fe2-a1c5-af392052f6a2",
        "dct:title": {
            "de": "Düngerkategorien gemäss Düngerverordnung (DüV) gültig vor 2024",
            "fr": "Catégories d’engrais selon l’ordonnance sur les engrais (OEng) valables avant 2024",
            "it": "Categorie di concimi secondo l'Ordinanza sui concimi (OCon) valida prima del 2024",
            "en": ""
        },
        "dct:description": {
            "de": "Diese Liste enthält die Düngerkategorien nach Art. 5 der Düngerverordnung (DüV), die vor dem1. Januar 2024 in Kraft waren. Die Kategorie(n) eines Düngers basieren auf seinen Eigenschaften wie Nährstoffgehalten, Funktionen und Herkunft (mineralisch, organisch, organisch-mineralisch).",
            "fr": "Cette liste contient les catégories d’engrais selon l’art. 5 de l’ordonnance sur les engrais (OEng) en vigueur avant le 1er janvier 2024. La ou les catégories d’un engrais se basent sur ses caractéristiques comme les teneurs en éléments fertilisants, ses fonctions et son origine (minérale, organique, organo-minérale).",
            "it": "Questo elenco contiene le categorie di fertilizzanti in conformità all'art. 5 dell'Ordinanza sui fertilizzanti (UFV) in vigore prima del1° gennaio 2024. La categoria o le categorie di un fertilizzante si basano sulle sue caratteristiche, come il contenuto di sostanze nutritive, le sue funzioni e la sua origine (minerale, organica, organo-minerale).",
            "en": ""
        },
        "dct:issued": "2001-03-01",
        "dcat:keyword": [
            "Data standard agricultural data",
            "eCH-0263",
            "fertiliserProductCatPre24"
        ],
        "businessDataOwner": "p-0170309",
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'dcat:contactPoint' is a required property"
        ]
    },
    {
        "dct:identifier": "039e1df3-fd67-45f4-9692-1c9b0e97c8f3",
        "dct:title": {
            "fr": "Chiffres du marché du lait et des produits laitiers - Indice des prix mensuels (commerce de gros/transformation)",
            "de": "Marktzahlen Milch und Milchprodukte - Monatlicher Preis-Index (Grosshandel/Verarbeitung)",
            "en": "Market figures milk and dairy products - Monthly price indices (wholesale/processing)",
            "it": "Cifre di mercato latte e latticini - Indice dei prezzi mensile (commercio all'ingrosso/trasformazione)"
        },
        "dct:description": {
            "fr": "Indice de prix mensuel d’une sélection de produits laitiers à l’échelon de création de valeur Commerce de gros/transformation",
            "de": "Monatliche Preis-Indizes von ausgewählten Milchprodukten auf der Wertschöpfungsstufe Grosshandel/Verarbeitung",
            "en": "Monthly price indices of selected dairy products at the wholesale/processing stage of the value chain",
            "it": "Indice dei prezzi mensili di latticini selezionati a livello della catena del valore commercio all'ingrosso/trasformazione"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "market-data",
            "price"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "884d2c24-6d25-4d73-9ad9-18a85b83c4b9",
        "dct:title": {
            "fr": "Contributions à la biodiversité 2014-2015",
            "de": "Biodiversitätsbeiträge 2014-2015",
            "en": "",
            "it": "Contributi per la biodiversità 2014-2015"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "Biodiversitätsbeiträge nach Kantonen und Zonen (Anzahl Betriebe und Beitrag in CHF)",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "efc52ea3-fa6c-4bcf-8de7-42126870f8de",
        "dct:title": {
            "fr": "Chiffres du marché des céréales panifiables - Prix de consommation annuels",
            "en": "Market figures for bread cereals - Annual consumer prices",
            "de": "Marktzahlen Brotgetreide - Jährliche Konsumentenpreise",
            "it": "Dati di mercato dei cereali panificabili - Prezzi di consumo annui"
        },
        "dct:description": {
            "fr": "Prix moyens annuels pour les céréales panifiables, la farine et les produits de boulangerie au niveau de la consommation",
            "en": "Annual average prices for bread cereals, flour, and bakery products at the consumer level",
            "de": "Jährliche Durchschnittspreise für Brotgetreide, Mehl und Backwaren auf der Wertschöpfungsstufe Konsum.",
            "it": "Prezzi medi annui per cereali panificabili, farina e prodotti da forno al livello del consumo"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "market-data",
            "price"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "f65f56fe-d007-4b28-b3eb-2da01cbb733b",
        "dct:title": {
            "fr": "Carte digitale des aptitudes des sols de la Suisse - Pierrosité",
            "de": "Digitale Bodeneignungskarte der Schweiz - Skelettgehalt",
            "en": "Digital soil suitability map of Switzerland - Stone content",
            "it": "Carta digitale delle attitudini dei suoli svizzeri - Scheletro"
        },
        "dct:description": {
            "fr": "On entend par pierrosité l'ensemble des fragments minéraux plus gros que 2 mm (refus du tamis). Envisagés principalement dans les 50 cm supérieurs du profil du sol.",
            "de": "Als Skelett bezeichnet man die mineralischen Bodeneinzelteile, die grösser als 2 mm sind (Siebrückstand). Es wurden vorwiegend die obersten 50 cm des Bodenprofils berücksichtigt.(Details: Bodeneignungskarte der Schweiz, März 1980)",
            "en": "The stone content refers to the individual mineral components of the soil which are larger than 2 mm (sieve residue). In most cases the top 50 cm of the soil was evaluated. (Details: Soil suitability map of Switzerland, March 1980).",
            "it": "Per scheletro s'intende l'insieme dei frammenti minerali più grandi di 2 mm (resti nel setaccio). Individuati principalmente nei 50 cm superiori del profilo del suolo. (Dettagli: carta delle attitudini dei suoli svizzeri, marzo 1980)."
        },
        "dct:issued": "2012-07-01",
        "dcat:keyword": [
            "cultivation-suitability",
            "soil",
            "meteorological-geographical-features",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "0ad233c4-e3e0-4533-9143-e4e2305de0fd",
        "dct:title": {
            "fr": "Chiffres du marché des oeufs - Prix de gros annuels ",
            "de": "Marktzahlen Eier - Jährliche Grosshandelspreise ",
            "en": "Market figures eggs - Annual  catering wholesale prices ",
            "it": "Cifre del mercato delle uova - Prezzi annuali all'ingrosso "
        },
        "dct:description": {
            "fr": "Prix moyens annuels des œufs et d’une sélection de divers produits à base d'oeufs à l’échelon de création de valeur grossiste en restauration",
            "de": "Jährliche Durchschnittspreise ausgewählter Eiprodukte oder Eier auf der Wertschöpfungsstufe Gastrogrosshandel",
            "en": "Annual average prices for a selection of different egg products or eggs at the catering wholesale value-added stage",
            "it": "Prezzi medi mensili delle uova e di una selezione di prodotti a base di uova a livello della catena di valore ingrosso per la restorazione"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "price",
            "market-data"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "92dd7020-b18b-4bd8-9159-31ceb588747d",
        "dct:title": {
            "fr": "Surface agricole utile en fonction des modes d'utilisation 1990/92-2015",
            "de": "Landwirtschaftliche Nutzfläche nach Nutzungsarten 1990/92-2015",
            "en": "",
            "it": "Superficie agricola utile secondo le forme di utilizzazione 1990/92-2015"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "Landwirtschaftliche Nutzfläche in Hektaren nach Kulturen",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "3100a63c-e129-4e3a-bc1e-611cbd889c19",
        "dct:title": {
            "fr": "Production branche agricole 2000/02-2016",
            "de": "Erzeugung landwirtschaftliche Wirtschaftsbereich 2000/02-2016",
            "en": "",
            "it": "Produzione del settore primario 2000/02-2016"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "Pflanzliche und tierische Erzeugung, Erzeugung landwirtschaftlicher Dienstleistungen (in 1000 Fr.)",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "3dc41516-bc6a-4295-9911-050173c68cee",
        "dct:title": {
            "fr": "Prix à la production sans le bio 2002/04-2015",
            "de": "Produzentenpreise konventionell 2002/04-2015",
            "en": "",
            "it": "Prezzi alla produzione (Bio escluso) 2002/04-2015"
        },
        "dct:description": {
            "fr": "",
            "de": "Produzentenpreise für verschiedene konventionelle (ohne Bio) Produkte (Milch, Schlachtvieh, Eier, Getreide, Hackfrüchte, Ölsaaten, Gemüse) in CHF",
            "en": "",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "d84c6d4f-dcd0-4473-993c-a35c657338ad",
        "dct:title": {
            "fr": "Cartes des aptitudes climatiques pour l'agriculture en Suisse - Précipitations",
            "de": "Klimaeignungskarte für die Landwirtschaft - Niederschläge",
            "en": "Climate suitability map for agriculture - Precipitation",
            "it": "Carta delle attitudini climatiche per l'agricoltura in Svizzera - Precipitazioni"
        },
        "dct:description": {
            "fr": "La carte établie à l'échelle 1:200 000 reflète, une appréciation générale des conditions climatiques et des restrictions à l'égard de l'agriculture, subdivisées en vingt catégories d'aptitudes. Son but est de souligner les différences sensibles relatives aux possibilités de culture propres aux diverses régions.",
            "de": "Auf den vier Blättern der Karte im Massstab 1:200 000 ist eine Gesamtbeurteilung der klimatischen Voraussetzungen und Einschränkungen für die Landwirtschaft, in 20 Kategorien, wiedergegeben. Die Karte will auf die erheblichen Unterschiede in den Anbaumöglichkeiten der einzelnen Regionen hinweisen.",
            "en": "The four sheets of the map, which has a scale of 1:200,000, show an overall evaluation of the climatic conditions and restrictions for agriculture, broken down into 20 categories. The map aims to highlight the significant differences in the cultivation options available in the individual regions.",
            "it": "I quattro fogli della carta in scala 1:200 000 forniscono una valutazione d'insieme delle condizioni climatiche e delle restrizioni relative all'agricoltura, suddivise in 20 categorie. La carta intende sottolineare le differenze di rilievo relative alle possibilità di coltivazione esistenti nelle singole regioni."
        },
        "dct:issued": "2007-06-28",
        "dcat:keyword": [
            "cultivation-suitability",
            "climatic-effect",
            "meteorological-geographical-features",
            "land-use",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "4b56d6fe-2ae6-4084-9ffd-8a2e8116940c",
        "dct:title": {
            "fr": "Surfaces viticoles en pente",
            "de": "Rebflächen in Hanglagen",
            "en": "Viticulture on slopes",
            "it": "Vigneti in zone declive"
        },
        "dct:description": {
            "fr": "Afin que la difficulté des conditions de production et de vie dans l’agriculture soit équitablement prise en compte, des contributions pour des terrains en pente sont versées pour les surfaces donnant droit aux paiements directs. Pour les paiements directs, deux jeux de géodonnées ont été créés : un sur les terrains en pente (OGéo 152.1 ; OPD art. 43) et un sur les vignobles en pente (OGéo 152.2 ; DZV art. 45). Plusieurs classes de déclivité sont prises en compte. Le jeu de données sur les vignobles en pente est l’un des supports qui permet de calculer les paiements directs au moyen d’un système d’informations géographiques SIG. Il a été élaboré à l’échelle nationale de manière harmonisée. La production se fonde sur le modèle de terrain « MNT-MO Grid 2m » de swisstopo. On a distingué les classes de déclivité suivantes : <30%; 30-50%; >50 %. Les surfaces en pente d’une superficie inférieure à un are n’ont pas été prises en compte.",
            "de": "Um erschwerende Produktions- und Lebensbedingungen in der Landwirtschaft angemessen zu berücksichtigen, werden Hangbeiträge für zu Direktzahlungen berechtigende Flächen ausgerichtet. Für die allgemeinen Direktzahlungen wurde ein Datensatz Hanglagen (GeoIV 152.1; DZV Art. 43) und für den Rebbau ein Datensatz Rebflächen in Hanglagen (GeoIV 152.2; DZV 45) erstellt. Es gelten unterschiedliche Hangneigungsklassen. Der Datensatz Rebflächen in Hanglagen ist Teil der Grundlagen zur Berechnung der landwirtschaftlichen Direktzahlungen unter Verwendung eines geografischen Informationssystems GIS. Er wurde gesamtschweizerisch einheitlich berechnet. Die Produktion beruht auf dem Terrainmodell „SwissAlti3D“ von swisstopo. Folgende Hangneigungsklassen wurden unterschieden: <30; 30-50; >50 Prozent. Hangneigungsflächen von weniger als 1 Are wurden nicht berücksichtigt.",
            "en": "In order to take the difficult production and living conditions in agriculture into adequate consideration, slope subsidies have been established for areas eligible for direct payments. A slopes dataset has been created for general direct payments (GeoIV 152.1; DSO Art. 43) and a dataset for vineyards on slopes for viticulture payments (GeoIV 152.2; DSO Art. 45). There are different categories of slope gradient. The vineyards on slopes dataset is part of the data used to calculate the agricultural direct payments on the basis of a geographic information system (GIS). Standardised calculations have been produced for the whole of Switzerland. The production is based on the \"SwissAlti3D\" terrain model from swisstopo. A distinction is made between the following slope gradient categories: <30; 30-50; >50 percent. Sloping areas less than 100 square metres in size were not taken into consideration.",
            "it": "Per tenere opportunamente conto di condizioni di produzione e di vita difficili nell'agricoltura, vengono corrisposti contributi di declività per superfici che danno diritto a pagamenti diretti. Per i pagamenti diretti generali è stato creato un set di dati \"Zone declive\" (OGI 152.1; OPD art. 43) e un secondo set di dati \"Vigneti in zone declive\" (OGI 152.2; OPD art. 45). Sono previste diverse classi di declività. Il set di dati \"Zone declive\" fa parte delle basi di calcolo per i pagamenti diretti agricoli, applicando un sistema d'informazione geografica SIG. I calcoli sono stati effettuati secondo criteri unitari per tutta la Svizzera. La produzione si basa sul modello del terreno \"SwissAlti3D\" di swisstopo. Si distinguono le seguenti classi di declività: <30; 30-50; >50 per cento. Le superfici declive inferiori a un'ara non sono state considerate."
        },
        "dct:issued": "2010-01-01",
        "dcat:keyword": [
            "gradient",
            "e-geoch",
            "vineyard-zone",
            "official-geodata",
            "conservation-and-archiving-planning-aap---confederation",
            "subsidy",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "0a5649ab-4d30-4617-b34b-3ff9e3d99045",
        "dct:title": {
            "fr": "Carte des risques d'érosion des terres arables, classification qualitative",
            "de": "Erosionsrisikokarte des Ackerlandes, qualitative Einstufung",
            "en": "Erosion risk map for arable land – qualitative classification",
            "it": "Carta del rischio di erosione dei terreni coltivi, categorizzazione qualitativa"
        },
        "dct:description": {
            "fr": "Carte des risques d’érosion des terres arables, classification qualitative (Office fédéral de l'agriculture) Carte des risques d’érosion des terres arables de la Suisse au raster 2x2 m, sur la base du modèle swissALTI3D et des données cantonales sur les terres arables (situation en 2021). La carte indique le risque d’érosion qualitatif potentiel. L’attribution à l’un des trois niveaux de risque (pas de risque, risque avéré, risque élevé) est évaluée globalement, sans tenir compte de l’utilisation ou du mode d’exploitation du sol. Les pertes de sol moyennes sur le long terme sont calculées sur la base du modèle Universal Soil Loss Equation (USLE).",
            "de": "Erosionsrisikokarte des Ackerlandes, qualitative Einstufung (Bundesamt für Landwirtschaft) Erosionsrisikokarte des Ackerlandes der Schweiz im 2x2-Meter-Raster auf der Basis von SwissALTI3D und kantonalen Flächendaten zum Ackerland (Stand 2021). Gezeigt wird das potentielle, qualitative Erosionsrisiko. Die Gesamtwertung wird einer von drei Gefährdungsstufen (keine Gefährdung, Gefährdung, hohe Gefährdung) zugeordnet, ohne dabei die Nutzung oder die Bewirtschaftungsweise des Bodens zu berücksichtigen. Berechnet wird der langjährige mittlere Bodenabtrag auf der Grundlage der Universal Soil Loss Equation (USLE).",
            "en": "Erosion risk map for arable land – qualitative classification (Federal Office for Agriculture) Erosion risk map for arable land in Switzerland in a 2x2-metre grid based on SwissALTI3D and cantonal surface-area data on arable land (status 2021). The map shows the potential qualitative erosion risk. The overall rating is allocated to one of three risk levels (no risk; risk; high risk) without taking account of soil use or management method. The long-term mean soil erosion is calculated on the basis of the universal soil loss equation (USLE).",
            "it": "Carta del rischio di erosione dei terreni coltivi, categorizzazione qualitativa (Ufficio federale dell’agricoltura) Carta del rischio di erosione dei terreni coltivi della Svizzera realizzata con un reticolo a celle di 2x2 metri sulla base di SwissALTI3D e dei dati cantonali sulle superfici riguardanti i terreni coltivi (stato 2021). È riportato il potenziale rischio di erosione qualitativo. La valutazione complessiva viene classificata in uno dei tre livelli di pericolo (nessun pericolo, pericolo, pericolo elevato), senza considerare l’utilizzo o il tipo di gestione del suolo. La perdita di suolo media pluriennale è calcolata basandosi sulla Universal Soil Loss Equation (USLE)."
        },
        "dct:issued": "2019-03-30",
        "dcat:keyword": [
            "erosion",
            "soil-erosion",
            "e-geoch",
            "soil",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "9a7053d8-6470-4f8b-9c56-e264f02789e9",
        "dct:title": {
            "fr": "Chiffres du marché des œufs - Quantités importées annuelles",
            "en": "Market figures eggs - Annual import quantities ",
            "de": "Marktzahlen Eier - Jährliche Importmengen",
            "it": "Cifre del mercato delle uova - Volumi d'importazione annuali"
        },
        "dct:description": {
            "fr": "Quantités annuelles en millions d'œufs importés à l’échelon de création de valeur transformation et consommation",
            "de": "Jährliche Mengenangaben für importierte Eiprodukte und Eier auf Wertschöpfungsstufe Verarbeitung und Konsum",
            "en": "Annual quantities of eggs imported at the tranformation or consumption stage of the value chain",
            "it": "Volumi annuali di uova importate e di una selezione di prodotti importati a base di uova a livello della catena di valore transformazione e consumi"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "market-data",
            "quantity"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "9148d59a-a270-4719-a2ec-9d67d2d850f1",
        "dct:title": {
            "fr": "Carte des surfaces directement ou indirectement attenantes à des eaux de surface, probabilité de surfaces attenantes",
            "de": "Gewässeranschlusskarte direkt und indirekt, Anschlusswahrscheinlichkeit",
            "en": "Water connection map, direct and indirect, probability of connection",
            "it": "Carta delle superfici collegate direttamente e indirettamente ad acque superficiali, probabilità di collegamento"
        },
        "dct:description": {
            "fr": "A titre de complément, une autre carte a été établie qui différencie les surfaces attenantes à des cours d’eau, entre surfaces en connexion directe et surfaces en connexion indirecte. Les surfaces en connexion directe se situent à côté de cours d’eau ou sont connectées à des cours d’eau par des fossés de drainage temporaire ou par des isobathes. L’écoulement des eaux de surfaces peut parvenir aussi indirectement dans les cours d’eau par les puits de drainage et les regards du système d’évacuation des eaux de chaussée. Grâce à ces informations, il est possible de planifier le cas échéant de manière encore mieux ciblée les mesures contre l’apport de substances polluantes dans les eaux. Six catégories de probabilité de connexion de surfaces agricoles à des eaux de surface ont été établies.",
            "de": "Als Ergänzung zur Gewässeranschlusskarte wurde auch eine Karte erstellt, welche die Unterscheidung des Gewässeranschlusses in direkten und indirekten Gewässeranschluss zeigt. Flächen mit direktem Gewässeranschluss liegen neben einem Gewässer oder sind über temporär wasserführende Gräben oder Tiefenlinien ans Gewässer angeschlossen. Über Drainageschächte und Einlaufschächte der Strassenentwässerung kann der Oberflächenabfluss auch indirekt ins Gewässer gelangen. Dank dieser Information können die Massnahmen gegen den Stoffeintrag in Gewässer allenfalls noch gezielter geplant werden. Es werden sechs Kategorien der Anschlusswahrscheinlichkeit landwirtschaftlicher Flächen an Gewässer unterschieden.",
            "en": "A map has also been created as a supplement to the water connection map which distinguishes between direct and indirect connections. Areas with a direct connection to a body of water are located next to it or connected to it by means of temporary ditches or drains. Surface runoff can also reach the body of water indirectly via manholes and gullies in the road drainage system. This information enables more targeted measures to be planned to counteract sediment input into bodies of water. There are six categories of probability of a connection between agricultural land and bodies of water.",
            "it": "A complemento della carta delle superfici collegate ad acque superficiali, ne è stata allestita una che consente di distinguere tra collegamento diretto e indiretto alle acque superficiali. Le superfici collegate direttamente ad acque superficiali sono ubicate in prossimità di corsi d'acqua oppure collegate ad essi mediante fossati temporaneamente portatori d'acqua o linee di profondità. Mediante pozzetti di drenaggio e pozzetti d'entrata dell'evacuazione delle acque delle strade, il deflusso superficiale può giungere nel corso d'acqua anche indirettamente. Grazie a quest'informazione è possibile pianificare in maniera ancora più mirata i provvedimenti contro l'immissione di sostanze nei corsi d'acqua. I probabili collegamenti delle superfici agricole ai corsi d'acqua si suddividono in sei categorie."
        },
        "dct:issued": "2012-12-01",
        "dcat:keyword": [
            "conservation-and-archiving-planning-aap---confederation",
            "e-geoch",
            "soil-erosion",
            "erosion",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "9fccd3a6-fbaf-41cc-9ade-7c53d8c9cc8e",
        "dct:title": {
            "fr": "Chiffres du marché du lait et des produits laitiers - Prix mensuels à la production ",
            "de": "Marktzahlen Milch und Milchprodukte - Monatliche Produzentenpreise",
            "en": "Market figures milk and dairy products - Monthly producer prices",
            "it": "Cifre di mercato latte e latticini - Prezzi mensili alla produzione"
        },
        "dct:description": {
            "fr": "Prix moyens mensuels du lait cru à l’échelon de création de valeur Production",
            "en": "Annual average prices on marketed raw milk at production stage of the value chain",
            "de": "Monatliche Durchschnittspreise von Rohmilch auf der Wertschöpfungsstufe Produktion",
            "it": "Prezzi medi mensili del latte crudo a livello della catena del valore produzione"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "market-data",
            "price"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "428f6bd7-3ecf-4c95-9adc-d7d635f56449",
        "dct:title": {
            "fr": "Cartes des aptitudes climatiques pour l'agriculture en Suisse - maïs grain",
            "de": "Klimaeignungskarte für die Landwirtschaft - Körnermais",
            "en": "Climate suitability map for agriculture - Maize",
            "it": "Carta delle attitudini climatiche per l'agricoltura in Svizzera - Mais da granella"
        },
        "dct:description": {
            "fr": "La carte établie à l'échelle 1:200 000 reflète, une appréciation générale des conditions climatiques et des restrictions à l'égard de l'agriculture, subdivisées en vingt catégories d'aptitudes. Son but est de souligner les différences sensibles relatives aux possibilités de culture propres aux diverses régions.",
            "de": "Auf den vier Blättern der Karte im Massstab 1:200 000 ist eine Gesamtbeurteilung der klimatischen Voraussetzungen und Einschränkungen für die Landwirtschaft, in 20 Kategorien, wiedergegeben. Die Karte will auf die erheblichen Unterschiede in den Anbaumöglichkeiten der einzelnen Regionen hinweisen.",
            "en": "The four sheets of the map, which has a scale of 1:200,000, show an overall evaluation of the climatic conditions and restrictions for agriculture, broken down into 20 categories. The map aims to highlight the significant differences in the cultivation options available in the individual regions.",
            "it": "I quattro fogli della carta in scala 1:200 000 forniscono una valutazione d'insieme delle condizioni climatiche e delle restrizioni relative all'agricoltura, suddivise in 20 categorie. La carta intende sottolineare le differenze di rilievo relative alle possibilità di coltivazione esistenti nelle singole regioni."
        },
        "dct:issued": "2007-06-28",
        "dcat:keyword": [
            "cultivation-suitability",
            "climatic-effect",
            "meteorological-geographical-features",
            "land-use",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "12faeb21-1ea3-45d7-a1bf-1aee6dbb8249",
        "dct:title": {
            "fr": "Chiffres du marché des œufs - Quantités exportées annuelles",
            "en": "Market figures eggs - Annual export quantities ",
            "de": "Marktzahlen Eier - Jährliche Exportmengen",
            "it": "Cifre del mercato delle uova - Volumi d'esportazioni annuali"
        },
        "dct:description": {
            "fr": "Quantités annuelles en millions d'œufs exportés à l’échelon de création de valeur transformation et consommation",
            "de": "Jährliche Mengenangaben für exportierte Eiprodukte und Eier auf Wertschöpfungsstufe Verarbeitung und Konsum",
            "en": "Annual quantities of eggs exported at the tranformation or consumption stage of the value chain",
            "it": "Volumi annuali di uova esportate e di una selezione di prodotti importati a base di uovai a livello di creazione di valore transformazione e consumi"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "quantity",
            "market-data"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "53cc632e-8ef0-490e-aa8d-8c88968f40c8",
        "dct:title": {
            "fr": "Contributions de transition 2014-2015",
            "de": "Übergangsbeitrag 2014-2015",
            "en": "",
            "it": "Contributi di transizione 2014-2015"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "Beitrag zur Sicherstellung einer sozialverträglichen Entwicklung, nach Kantonen und Zonen (Anzahl Betriebe, Beitrag in CHF). ",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "3a4d63bf-574b-4318-b6af-0777485c5411",
        "dct:title": {
            "fr": "Carte digitale des aptitudes des sols de la Suisse - Terres cultivées",
            "de": "Digitale Bodeneignungskarte der Schweiz - Kulturland",
            "en": "Digital soil suitability map of Switzerland - Cultivated land",
            "it": "Carta digitale delle attitudini dei suoli svizzeri - Terreni coltivi"
        },
        "dct:description": {
            "fr": "Sur la carte, chaque unité cartographique est assortie d'un code composé d'une lettre majuscule et d'un chiffre. Les majuscules représentent 25 différentes unités géologiques et géomorphologiques. Les lettres sont subdvisées en divers éléments du paysage, ordonnés selon le type de roche-mère, l'exposition et la pente. En outre, à chaque unité cartographique correspond un ou plusieurs types de sol. Les 144 unités cartographiques sont réparties sur la carte en 18 groupes de couleur différente, en fonction de l'aptitude des sols. Cette classification repose essentiellement sur des critères agricoles.",
            "de": "In der Bodeneignungskarte ist jede Kartierungseinheit mit einem Code aus einem Grossbuchstaben und einer Zahl versehen. Die Buchstaben stehen für 25 verschiedene physiographische Einheiten. Die Zahlen geben verschiedene Formelemente der Landschaften wieder, geordnet nach Muttergestein, Hanglage und Hangneigung. Jede Kartierungseinheit entspricht zudem einem oder mehreren Bodentypen. Die insgesamt 144 Kartierungseinheiten sind in der Karte nach dem Gesichtspunkt der Bodeneignung in 18 unterschiedlich eingefärbten Gruppen zusammengefasst. Für diese Klassierung wurden in erster Linie landwirtschaftliche Kriterien verwendet.",
            "en": "On the soil suitability map, each mapping unit has a code consisting of an uppercase letter and a number. The letters stand for 25 different physiographical units. The numbers represent different elements of the landscape, categorised by bedrock, slope and gradient. Each mapping unit also corresponds to one or more soil types. There are 144 mapping units in total. They are grouped together into 18 different coloured categories on the map from the perspective of soil suitability. Agricultural criteria have primarily been used for this classification.",
            "it": "Sulla carta delle attitudini dei suoli ogni unità cartografica è dotata di un codice composto da una lettera maiuscola e da un numero. Le lettere rappresentano 25 unità fisiografiche differenti. Il numero indica diversi elementi formali dei paesaggi, ordinati in base a roccia madre, esposizione e declività. Inoltre, ogni unità cartografica contiene una o più tipologie di suolo. Le 144 unità cartografiche totali sono classificate, secondo l'attitudine del suolo, in 18 gruppi caratterizzati da colori differenti. Questa classificazione si basa essenzialmente su criteri di tipo agricolo."
        },
        "dct:issued": "2000-12-31",
        "dcat:keyword": [
            "cultivation-suitability",
            "soil",
            "meteorological-geographical-features",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "14bed7be-d997-4761-b684-6a5e0724322f",
        "dct:title": {
            "fr": "Chiffres du marché des œufs - Quantités produites annuelles",
            "en": "Market figures eggs - Annual production quantitites ",
            "de": "Marktzahlen Eier - Jährliche Produktionsmengen",
            "it": "Cifre del mercato delle uova - Volumi di produzione annuali"
        },
        "dct:description": {
            "fr": "Quantités annuelles d'œufs produits à l’échelon de création de valeur production",
            "en": "Annual quantities of eggs produced at the production stage of the value chain ",
            "de": "Jährliche Mengenangaben für Eier auf der Wertschöpfungsstufe Produktion",
            "it": "Volumi annuali di uove prodotte a livello della catena di valore produzione"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "quantity",
            "market-data"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "c2e3fe68-850e-4666-8d79-28d46382e611",
        "dct:title": {
            "fr": "Carte digitale des aptitudes des sols de la Suisse - Perméabilité",
            "de": "Digitale Bodeneignungskarte der Schweiz - Wasserdurchlässigkeit",
            "en": "Digital soil suitability map of Switzerland - Permeability",
            "it": "Carta digitale delle attitudini dei suoli svizzeri - Permeabilità"
        },
        "dct:description": {
            "fr": "La perméabilité est mesurée en laboratoire sur des échantillons cylindriques saturés. Les observations de terrain permettent d'etablir des relations entre les précipitations, la perméablilité et les traits morphologiques. On a pris en considération l'horizon le moins perméable des 50 cm supérieurs.",
            "de": "Die Wasserdurchlässigkeit wurde an gesättigten Stechzylinderproben im Labor bestimmt. Aus Beobachtungen im Feld ergaben sich Beziehungen zwischen dem Niederschlag, der Durchlässigkeit und den morphologischen Merkmalen. Berücksichtigt wurde der am schlechtesten durchlässige Horizont der obersten 50 cm.(Details: Bodeneignungskarte der Schweiz, März 1980)",
            "en": "Permeability is measured using saturated soil core samples in the laboratory. Observations in the field highlighted a relationship between precipitation, permeability and morphological features. The least permeable soil horizon of the top 50 cm was evaluated. (Details: Soil suitability map of Switzerland, March 1980).",
            "it": "La permeabilità è misurata in laboratorio su campioni cilindrici saturi. Le osservazioni del terreno consentono di stabilire correlazioni tra le precipitazioni, la permeabilità e i tratti morfologici. È stato considerato l'orizzone meno permeabile dei 50 cm superiori. (Dettagli: carta delle attitudini dei suoli svizzeri, marzo 1980)."
        },
        "dct:issued": "2012-07-01",
        "dcat:keyword": [
            "cultivation-suitability",
            "soil",
            "meteorological-geographical-features",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "b1cfe652-688a-4898-9b29-ac0ff6bb13a7",
        "dct:title": {
            "fr": "Chiffres du marché des céréales panifiables - Prix de consommation mensuels",
            "en": "Market figures for bread cereals - Monthly consumer prices",
            "de": "Marktzahlen Brotgetreide - Monatliche Konsumentenpreise",
            "it": "Dati di mercato dei cereali panificabili - Prezzi di consumo mensili"
        },
        "dct:description": {
            "fr": "Prix moyens mensuels pour les céréales panifiables, la farine et les produits de boulangerie au niveau de la consommation",
            "de": "Monatliche Durchschnittspreise für Brotgetreide, Mehl und Backwaren auf der Wertschöpfungsstufe Konsum.",
            "en": "Monthly average prices for bread cereals, flour, and bakery products at the consumer level",
            "it": "Prezzi medi mensili per cereali panificabili, farina e prodotti da forno al livello del consumo"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "market-data",
            "price"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "27590233-ed8c-40f3-a681-166d5190dc91",
        "dct:title": {
            "fr": "Dépenses élevage 1999-2015",
            "de": "Ausgaben Tierzucht 1999-2015",
            "en": "",
            "it": "Uscite allevamento di animali 1999-2015"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "Ausgaben des Bundes im Bereich Tierzucht (Rinder, Pferde, Schweine, Schafe, Ziegen und Milchschafe, Neuweltkameliden, Honigbienen) in CHF",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "ee745f65-9f8d-45ac-939a-a6b894ad8b74",
        "dct:title": {
            "fr": "Chiffres du marché des oeufs - Prix annuels à la consommation ",
            "de": "Marktzahlen Eier - Jährliche Konsumentenpreise ",
            "en": "Market figures eggs - Annual consumer prices ",
            "it": "Cifre del mercato delle uova - Prezzi annuali al consumo "
        },
        "dct:description": {
            "fr": "Prix moyens annuels des œufs et d’une sélection de divers produits à base d'œufs à l’échelon de création de valeur consommation",
            "de": "Jährliche Durchschnittspreise ausgewählter Eiprodukte und Eier auf der Wertschöpfungsstufe Konsum",
            "en": "Annual average prices for a selection of different egg products or eggs at the consumption stage of the value chain",
            "it": "Prezzi medi annui delle uova e di una selezione di prodotti a base di uova nella fase di consumo della catena del valore"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "market-data",
            "price"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "a480fd3f-d15b-408b-bc0a-51ed5db51adf",
        "dct:title": {
            "fr": "Chiffres du marché des œufs - Quantités transformées annuelles ",
            "de": "Marktzahlen Eier - Jährliche Verarbeitungsmengen",
            "en": "Market figures eggs - Annual wholesale/processing quantities",
            "it": "Cifre del mercato delle uova - Volumi di transformazione annuali "
        },
        "dct:description": {
            "fr": "Quantités annuelles d'oeufs au niveau de la chaîne de valeur ajoutée commerce de gros/transformation",
            "de": "Jährliche Mengenangaben für Eier auf der Wertschöpfungsstufe Großhandel/Verarbeitung",
            "en": "Annual quantities of eggs at wholesale/processing value chain level",
            "it": "Volumi annuali di uova a livello della catena di valore all'ingrosso/lavorazione"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "quantity",
            "market-data"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "cc1d32c9-33e1-4f31-8a61-a27a74631ad5",
        "dct:title": {
            "fr": "Personnes occupées dans l'agriculture 1990-2015",
            "de": "Beschaeftigte in der Landwirtschaft 1990-2015",
            "en": "",
            "it": "Lavoratori nell'agricoltura 1990-2015"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "Anzahl Beschäftigte in der Landwirtschaft nach Kategorien (Männer, Frauen, Vollzeitbeschäftigte, Teilzeitbeschäftigte, Familieneigene, Familienfremde)",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "bb7894e3-0dbf-4ea1-9e97-813936154238",
        "dct:title": {
            "fr": "Terrains en pente",
            "de": "Hanglagen",
            "en": "Hillsides and slopes",
            "it": "Zone declive"
        },
        "dct:description": {
            "fr": "Afin que la difficulté des conditions de production et de vie dans l’agriculture soit équitablement prise en compte, des contributions pour des terrains en pente sont versées pour les surfaces donnant droit aux paiements directs. Pour les paiements directs généraux, deux jeux de géodonnées ont été créés : un sur terrains en pente (OGéo 152.1 ; OPD art. 43) et un sur les vignobles en pente (OGéo 152.2 ; DZV art. 45). Plusieurs classes de déclivité sont prises en compte. Le jeu de données sur les terrains en pente est l’un des supports qui permet de calculer les paiements directs au moyen d’un système d’informations géographiques SIG. Il a été élaboré à l’échelle nationale de manière harmonisée. La production se fonde sur le modèle de terrain « MNT-MO Grid 2m » de swisstopo. On a distingué les classes de déclivité suivantes : <18% ; 18-35% ; 35-50%; >50%. Les surfaces en pente d’une superficie inférieure à un are n’ont pas été prises en compte.",
            "de": "Um erschwerende Produktions- und Lebensbedingungen in der Landwirtschaft angemessen zu berücksichtigen, werden Hangbeiträge für zu Direktzahlungen berechtigende Flächen ausgerichtet. Für die allgemeinen Direktzahlungen wurde ein Datensatz Hanglagen (GeoIV 152.1; DZV Art. 43) und für den Rebbau ein Datensatz Rebflächen in Hanglagen (GeoIV 152.2; DZV Art. 45) erstellt. Es gelten unterschiedliche Hangneigungsklassen. Der Datensatz Hanglagen ist Teil der Grundlagen zur Berechnung der landwirtschaftlichen Direktzahlungen unter Verwendung eines geografischen Informationssystems GIS. Er wurde gesamtschweizerisch einheitlich berechnet. Die Produktion beruht auf dem Terrainmodell „SwissAlti3D“ von swisstopo. Folgende Hangneigungsklassen wurden unterschieden: <18; 18-35; 35-50; >50 Prozent. Hangneigungsflächen von weniger als 1 Are wurden nicht berücksichtigt.",
            "en": "In order to take the difficult production and living conditions in agriculture adequately into consideration, slope subsidies have been established for areas eligible for direct payments. A slopes dataset has been created for general direct payments (GeoIV 152.1; DSO Art. 43) and a dataset for vineyards on slopes for viticulture payments (GeoIV 152.2; DSO Art. 45). There are different categories of slope gradient. The slopes dataset is part of the data used to calculate the agricultural direct payments on the basis of a geographic information system (GIS). Standardised calculations have been produced for the whole of Switzerland. The production is based on the \"SwissAlti3D\" terrain model from swisstopo. A distinction is made between the following slope gradient categories: <18; 18-35; 35-50; >50 percent. Sloping areas less than 100 square metres in size were not taken into consideration.",
            "it": "Per tenere opportunamente conto di condizioni di produzione e di vita difficili nell'agricoltura, vengono corrisposti contributi di declività per superfici che danno diritto a pagamenti diretti. Per i pagamenti diretti generali è stato creato un set di dati \"Zone declive\" (OGI 152.1; OPD art. 43) e un secondo set di dati \"Vigneti in zone declive\" (OGI 152.2; OPD art. 45). Sono previste diverse classi di declività. Il set di dati \"Zone declive\" fa parte delle basi di calcolo per i pagamenti diretti agricoli, applicando un sistema d'informazione geografica SIG. I calcoli sono stati effettuati secondo criteri unitari per tutta la Svizzera. La produzione si basa sul modello del terreno \"SwissAlti3D\" di swisstopo. Si distinguono le seguenti classi di declività: <18; 18-35; 35-50; >50 per cento. Le superfici declive inferiori a un'ara non sono state considerate."
        },
        "dct:issued": "2010-01-01",
        "dcat:keyword": [
            "official-geodata",
            "gradient",
            "conservation-and-archiving-planning-aap---confederation",
            "e-geoch",
            "subsidy",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "7787558f-6d0e-4b11-b015-cb128ff53523",
        "dct:title": {
            "fr": "Chiffres du marché du lait et des produits laitiers - Quantités produites mensuelles",
            "en": "Market figures milk and dairy products - Monthly production quantities",
            "de": "Marktzahlen Milch und Milchprodukte - Monatliche Produktionsmengen",
            "it": "Cifre di mercato latte e latticini - Volumi di produzione mensili"
        },
        "dct:description": {
            "fr": "Quantités moyennes mensuelles de lait cru commercialisé à l’échelon de création de valeur Production",
            "en": "Monthly quantities on marketed raw milk at production stage of the value chain",
            "de": "Monatliche Mengenangaben zur vermarkteten Rohmilch auf der Wertschöpfungsstufe Produktion",
            "it": "Volumi mensili di latte crudo commercializzato a livello della catena del valore produzione"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "market-data",
            "quantity"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "fca78318-4077-480b-977f-beea2d6732fd",
        "dct:title": {
            "fr": "Chiffres du marché des plantes protéagineuses - Quantités de production annuelles",
            "de": "Marktzahlen Eiweisspflanzen - Jährliche Produktionsmengen",
            "en": "Market figures for protein crops - Annual production quantities",
            "it": "Dati di mercato delle piante proteiche - Quantità di produzione annue"
        },
        "dct:description": {
            "fr": "Quantités annuelles des plantes protéagineuses au niveau de la production",
            "de": "Jährliche Mengenangaben für Eiweisspflanzen auf der Wertschöpfungsstufe Produktion",
            "en": "Annual quantities for protein crops at the production level",
            "it": "Quantità annue delle piante proteiche al livello della produzione"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "quantity",
            "market-data"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "8a9bd3f6-9e36-4ae1-80c0-9e3377877a6f",
        "dct:title": {
            "fr": "Chiffres du marché des oléagineux - Prix de consommation mensuels",
            "de": "Marktzahlen Ölsaaten - Monatliche Konsumentenpreise",
            "en": "Market figures for oilseeds - Monthly consumer prices",
            "it": "Dati di mercato delle oleaginose - Prezzi di consumo mensili"
        },
        "dct:description": {
            "fr": "Prix moyens mensuels des oléagineux au niveau de la consommation",
            "en": "Monthly average prices for oilseeds at the consumer level",
            "de": "Monatliche Durchschnittspreise für Ölsaaten auf der Wertschöpfungsstufe Konsum.",
            "it": "Prezzi medi mensili delle oleaginose al livello del consumo"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "market-data",
            "price"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "aab5736f-f6d7-41ba-9de3-51f962bde65c",
        "dct:title": {
            "fr": "Chiffres du marché des œufs - Prix mensuels à la consommation ",
            "de": "Marktzahlen Eier - Monatliche Konsumentenpreise ",
            "en": "Market figures eggs - Monthly consumer prices ",
            "it": "Cifre del mercato delle uova - Prezzi mensili al consumo "
        },
        "dct:description": {
            "fr": "Prix moyens mensuels des œufs et d’une sélection de divers produits à base d'oeufs à l’échelon de création de valeur consommation",
            "de": "Monatliche Durchschnittspreise ausgewählter Eiprodukte und Eier auf der Wertschöpfungsstufe Konsum",
            "en": "Monthly average prices for a selection of different egg products or eggs at the consumption stage of the value chain",
            "it": "Prezzi medi mensili delle uova e di una selezione di prodotti a base di uova nella fase di consumo della catena del valore"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "price",
            "market-data"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "4624b7bf-40c4-4249-b25a-98ce06ffa280",
        "dct:title": {
            "de": "Direktzahlungsprogramme",
            "fr": "Programme de paiements directs",
            "it": "Programma dei pagamenti diretti",
            "en": "Direct payments program"
        },
        "dct:description": {
            "de": "Diese Liste beinhaltet Programme im Sinn von agronomischen Massnahmen, welche landwirtschaftliche Betriebe auf ihren Flächen umsetzen können. Dafür kriegen sie bei Erfüllung der Anforderungen Direktzahlungen für gemeinwirtschaftliche Leistungen. Die Massnahmen, respektive die verschiedenen Beitragstypen sind auf www.blw.admin.ch beschrieben. Die Bedingungen, Anforderungen und Höhe der Beiträge sind in der Direktzahlungsverordnung definiert.",
            "fr": "Cette liste comprend des programmes au sens de mesures agronomiques que les exploitations agricoles peuvent mettre en œuvre sur leurs surfaces. En contrepartie, elles reçoivent des paiements directs pour des prestations d'intérêt général si elles remplissent les exigences. Les mesures, respectivement les différents types de contributions, sont décrits sur www.blw.admin.ch. Les conditions, les exigences et le montant des contributions sont définis dans l'ordonnance sur les paiements directs.",
            "it": "Questo elenco contiene programmi nel senso di misure agronomiche che le aziende agricole possono attuare sui loro terreni. In cambio, se soddisfano i requisiti, ricevono pagamenti diretti per i servizi pubblici. Le misure e i vari tipi di contributi sono descritti nel sito www.blw.admin.ch. Le condizioni, i requisiti e l'importo dei contributi sono definiti nell'Ordinanza sui pagamenti diretti.",
            "en": "This list contains programs in the sense of agronomic measures that farms can implement on their land. In return, they receive direct payments for public services if the requirements are met. The measures and the various types of contributions are described at www.blw.admin.ch. The conditions, requirements and amount of the contributions are defined in the Direct Payments Ordinance."
        },
        "dct:issued": "2024-01-01",
        "dcat:keyword": [
            "Data standard agricultural data",
            "eCH-0265",
            "AGIS",
            "Direct Payments"
        ],
        "businessDataOwner": "p-5367735",
        "schemaViolations": 0,
        "schemaViolationMessages": []
    },
    {
        "dct:identifier": "96b1ba2f-e8d8-4b9e-a35c-5a90e0f389be",
        "dct:title": {
            "fr": "Chiffres du marché du lait et des produits laitiers - Indicateur annuel (production)",
            "de": "Marktzahlen Milch und Milchprodukte - Jährlicher Index (Produktion)",
            "en": "Market figures milk and dairy products - Annual index (production)",
            "it": "Cifre di mercato latte e latticini - Indice annuali (produzione)"
        },
        "dct:description": {
            "fr": "Indice de prix annuel du marché du lait",
            "en": "Annual price index for the milk market",
            "de": "Jährlicher Preis-Index zum Milchmarkt",
            "it": "Indice dei prezzi annuo sul mercato lattiero"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "price",
            "market-data"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "8884a856-8647-4943-b511-1636f27f7604",
        "dct:title": {
            "fr": "Registre des appellations d'origine (AOP) et des indications géographiques (IGP) produits à base de viande",
            "de": "Register Ursprungsbezeichnungen (GUB) und geografische Angaben (GGA) Fleischware",
            "en": "Register of designations of origin (PDO) and geographical indications (PGI) - meat products",
            "it": "Registro delle denominazioni di origine (DOP) e delle indicazioni geografiche (IGP) Prodotti carnei"
        },
        "dct:description": {
            "fr": "Le registre des appellations d’origine (AOP) et des indications géographiques (IGP) sert à protéger les noms géographiques et les dénominations traditionnelles qui désignent des produits agricoles (autres que le vin) dont l’identité et les principales caractéristiques sont déterminées par leur origine. Lorsqu’un nom est protégé, son utilisation est réservée aux producteurs de l’aire géographique définie, pour autant qu’ils respectent un cahier des charges détaillé. La protection de certaines désignations de produits agricoles vise à défendre les consommateurs contre la tromperie et à protéger les paysans contre la concurrence déloyale quant à l’utilisation de ces désignations. La réglementation applicable dans ce domaine permet la reconnaissance réciproque des produits de qualité entre la Suisse et l’Union européenne.Les AOP/IGP sont réparties en quatre catégories : fromages, produits à base de viande, produits végétaux et spiritueux. Environ 30 produits sont aujourd’hui inscrits au registre des appellations d’origine, qui en accueille en permanence de nouveaux.",
            "de": "Mit dem Register Ursprungsbezeichnungen (GUB) und geografischen Angaben (GGA) lassen sich die Gebietsnamen und traditionellen Bezeichnungen von landwirtschaftlichen Erzeugnissen schützen (Wein ausgenommen), deren Qualität und Haupteigenschaften durch ihre geografische Herkunft bestimmt werden. Ist ein Name geschützt, darf er nur von den Produzentinnen und Produzenten des entsprechend definierten geografischen Gebiets benutzt werden, die sich an ein detailliertes Pflichtenheft halten.Der Schutz bestimmter Bezeichnungen für Landwirtschaftsprodukte bezweckt, die Konsumentinnen und Konsumenten vor Täuschung zu schützen und - im Interesse der Bäuerinnen und Bauern - den unlauteren Wettbewerb in der Verwendung dieser Begriffe zu verhindern. Die Regelungen in diesem Bereich ermöglichen, die gegenseitige Anerkennung von Qualitätsprodukten zwischen der Schweiz und der Europäischen Union. Es wird zwischen den vier Kategorien Käse, Fleischwaren, pflanzliche Produkte und Spirituosen unterschieden. Aktuell sind gegen 30 verschiedene Erzeugnisse im Register Ursprungsbezeichnungen eingetragen und es kommen laufend neue dazu.",
            "en": "The register of designations of origin (PDO) and geographical indications (PGI) allows the region names and traditional designations of agricultural products to be protected (with the exception of wine), where the quality and the main characteristics of the products are determined by their geographical origin. If a name is protected, it can only be used by producers in the specified geographical region, who must comply with a detailed requirements specification. The purpose of protecting certain designations of agricultural products is to prevent consumers from being exposed to fraud and, in the interests of farmers, to stop unfair competition relating to the use of the designations. The rules in this area allow for the mutual recognition of quality products by Switzerland and the European Union. There are four categories: cheese, meat products, products of plant origin and spirits. The register of designations of origin currently contains around 30 different products and new ones are frequently being added.",
            "it": "Il Registro delle denominazioni di origine (DOP) e delle indicazioni geografiche (IGP) consente di tutelare i nomi geografici e tradizionali che designano prodotti agricoli (ad eccezione del vino) la cui qualità e le cui caratteristiche principali sono determinate dalla loro origine. L'utilizzo di un nome protetto è appannaggio dei produttori della zona geografica definita che ottemperano ad un dettagliato elenco degli obblighi. La protezione di determinate denominazioni di prodotti agricoli è finalizzata a tutelare i consumatori dalle frodi e a proteggere i contadini dalla concorrenza sleale dovuta all'abuso delle denominazioni. La regolamentazione applicabile in questo settore permette il reciproco riconoscimento dei prodotti di qualità tra Svizzera e UE. Le DOP/IGP sono suddivise in quattro categorie: formaggi, prodotti carnei, prodotti vegetali e distillati. Attualmente il registro delle DOP/IGP conta 30 prodotti e il numero di registrazioni è in costante aumento."
        },
        "dct:issued": "2011-12-14",
        "dcat:keyword": [
            "protected-geographical-indication-pgi",
            "protected-designation-of-origin-pdo",
            "processed-agricultural-produce",
            "meat",
            "land-use",
            "area-managementrestrictionregulation-zones-and-reporting-units",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "db1e64b5-2236-40a7-b84c-424b5937a1dd",
        "dct:title": {
            "fr": "Prix à la consommation bio 2002/04-2015",
            "de": "Konsumentenpreise Bio 2002/04-2015",
            "en": "",
            "it": "Prezzi al consumo Bio 2002/04-2015"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "Konsumentenpreise für verschiedene Bioprodukte (Milch, Fleisch, Eier, Getreide, Hackfrüchte, Ölsaaten, Gemüse) in CHF",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "d45b39cd-5317-400d-88cf-015ed690e76d",
        "dct:title": {
            "fr": "Chiffres du marché des œufs - Structure annuelle du marché (production)",
            "en": "Market figures eggs - Annual market structure (production)",
            "de": "Marktzahlen Eier - Jährliche Marktstruktur (Produktion)",
            "it": "Cifre del mercato delle uova -Fonti e contributi versati annuali disponibili"
        },
        "dct:description": {
            "fr": "Structure du marché annuel des œufs en pourcentage au niveau de la chaîne de valeur ajoutée production",
            "de": "Struktur des jährlichen Eiermarktes in Prozent auf der Wertschöpfungsstufe Produktion",
            "en": "Structure of the annual egg market in per cent at the production value chain level",
            "it": "Struttura del mercato annuale delle uova in percentuale a livello della catena del valore produzione"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "price",
            "market-data"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "38200f08-d086-4a8f-8a6f-ae6de5f0d4f0",
        "dct:title": {
            "fr": "Chiffres du marché des œufs - Ressources et contributions annuelles disponibles",
            "de": "Marktzahlen Eier - Jährliche Mittel und Beiträge",
            "en": "Market figures eggs - Annual funds available and contributions",
            "it": "Cifre del mercato delle uova -Fonti e contributi versati annuali disponibili"
        },
        "dct:description": {
            "fr": "Ressources annuelles disponibles et contributions versées dans le cadre des mesures d'allègement de marché pour les œufs ",
            "de": "Jährlich zur Verfügung stehende Mittel und ausbezahlte Beiträge im Rahmen der Marktentlastungsmassnahmen (MEM) für Eier ",
            "en": "Annual funds available and contributions paid out as part of the relief measures for egg market",
            "it": "Fondi annuali disponibili e contributi versati nell'ambito delle misure di allentamento del mercato per le uova "
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "market-data",
            "price"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "f684da8d-86dd-4d39-b17f-5414ae9b15d9",
        "dct:title": {
            "fr": "Régions de l’observatoire des marchés du lait et des produits laitiers",
            "de": "Regionen der Marktbeobachtung Milch und Milchprodukte",
            "en": "",
            "it": "Regioni dell’osservazione del mercato del latte e dei latticini"
        },
        "dct:description": {
            "fr": "L’observatoire des marchés du lait et des produits laitiers subdivise le territoire suisse en cinq régions où il détermine un prix à la production. Ces régions sont formées de la façon suivante : Région I : Genève, Vaud, Fribourg, Neuchâtel, le Jura et la partie francophone du canton de Berne (arrondissement administratif du Jura bernois). Région II : Berne (sauf l’arrondissement administratif du Jura bernois), Lucerne, Unterwald (Obwald, Nidwald), Uri, Zoug et une partie du canton de Schwyz (districts de Schwyz, de Gersau et de Küssnacht). Région III : Bâle-Campagne et Bâle-Ville, Argovie et Soleure. Région IV : Zurich, Schaffhouse, Thurgovie, Appenzell (Rhodes-Intérieures et Rhodes-Extérieures), St-Gall, une partie du canton de Schwyz (districts d’Einsiedeln, de March et de Höfe), Glaris, les Grisons. Région V : le Valais et le Tessin.",
            "de": "Regionen der Marktbeobachtung Milch und Milchprodukte, auf dessen Basis die regionalen Produzentenpreise Milch publiziert werden. Die Regionen sind wie folgt definiert: Region I: Genf, Waadt, Freiburg, Neuenburg, Jura und Teile des französischsprachigen Gebiets des Kantons Bern (Verwaltungskreis Berner Jura). Region II: Bern (ausser Verwaltungskreis Berner Jura), Luzern, Unterwalden (Obwalden, Nidwalden), Uri, Zug und ein Teil des Kantons Schwyz (Bezirke Schwyz, Gersau und Küssnacht). Region III: Baselland und Basel-Stadt, Aargau und Solothurn. Region IV: Zürich, Schaffhausen, Thurgau, Appenzell (Innerrhoden und Ausserrhoden), St. Gallen, ein Teil des Kantons Schwyz (Bezirke Einsiedeln, March und Höfe), Glarus, Graubünden. Region V: Wallis und Tessin.",
            "en": "",
            "it": "Regioni dell’osservazione del mercato del latte e dei latticini sulla base delle quali sono pubblicati i prezzi alla produzione del latte. Le regioni sono definite nel seguente modo: Regione I: Ginevra, Vaud, Friburgo, Neuchâtel, Giura e parti del territorio francofono del Cantone di Berna (distretto amministrativo del Giura bernese). Regione II: Berna (tranne il distretto amministrativo del Giura bernese), Lucerna, Untervaldo (Sopraselva, Sottoselva), Uri, Zugo e una parte del Cantone di Svitto (distretti Svitto, Gersau e Küssnacht). Regione III: Basilea Campagna e Basilea Città, Argovia e Soletta. Regione IV: Zurigo, Sciaffusa, Turgovia, Appenzello (Interno ed Esterno), San Gallo, una parte del Cantone di Svitto (distretti Einsiedeln, March e Höfe), Glarona, Grigioni. Regione V: Vallese e Ticino."
        },
        "dct:issued": "2023-07-14",
        "dcat:keyword": [
            "statistical-units",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "b7f151dc-8a3d-4d52-912b-6074be50fd70",
        "dct:title": {
            "de": "Direktzahlungskultur bzw. Hauptkulturen",
            "fr": "Culture de paiement direct ou cultures principales",
            "it": "Coltura a pagamento diretto o colture principali",
            "en": "Direct payment crop or main crops"
        },
        "dct:description": {
            "de": "Beschreibt eine Liste der «Kulturen», die gemäss Direktzahlungsverordnung im Bereich Landwirtschaft relevant sind. Diese «Kulturen» werden für den Direktzahlungsvollzug verwendet. Sie entsprechen den Hauptkulturen. Als Hauptkultur wird jene Kultur bezeichnet, welche während der Vegetationsperiode am längsten auf der Anbauparzelle steht.",
            "fr": "Décrit une liste de « cultures » qui, selon l'ordonnance sur les paiements directs, sont importantes dans le domaine de l'agriculture. Ces « cultures » sont utilisées pour l'exécution des paiements directs. Elles correspondent aux cultures principales. La culture principale est celle qui est présente le plus longtemps sur la parcelle cultivée pendant la période de végétation.",
            "it": "Descrive un elenco di “colture” rilevanti nel settore dell'agricoltura ai sensi dell'Ordinanza sui pagamenti diretti. Queste “colture” sono utilizzate per l'attuazione dei pagamenti diretti. Esse corrispondono alle colture principali. La coltura principale è quella che rimane sull'appezzamento per il periodo più lungo durante la stagione di crescita.",
            "en": "Describes a list of “crops” that are relevant in the area of agriculture in accordance with the Direct Payments Ordinance. These “crops” are used for the implementation of direct payments. They correspond to the main crops. The main crop is the crop that remains on the plot for the longest period during the growing season."
        },
        "dct:issued": "2024-01-01",
        "dcat:keyword": [
            "Data standard agricultural data",
            "eCH-0263",
            "main crops",
            "AGIS",
            "Direct Payments"
        ],
        "businessDataOwner": "p-5367735",
        "schemaViolations": 0,
        "schemaViolationMessages": []
    },
    {
        "dct:identifier": "1bf31551-1f4d-4947-9649-8b993504bdc0",
        "dct:title": {
            "fr": "Carte des surfaces attenantes à des eaux de surface, probabilité de surfaces attenantes",
            "de": "Gewässeranschlusskarte, Anschlusswahrscheinlichkeit",
            "en": "Water connection map, probability of connection",
            "it": "Carta delle superfici collegate ad acque superficiali, probabilità di collegamento"
        },
        "dct:description": {
            "fr": "La carte potentielle des surfaces attenantes à un cours d’eau représente, dans le cas d'un « Scénario du pire », (jachère nue permanente, pas de bordures tampons, mesures de construction), les surfaces sur lesquelles il faut s’attendre à un risque élevé d’apports de substances polluantes dans les eaux lors d’exploitation non adaptée aux conditions locales. Cette carte constitue donc un outil pour une planification ciblée de la protection des eaux. Le modèle d’identification des surfaces agricoles potentiellement menacées d’érosion attenantes à un cours d’eau est fondé sur la carte CRE2. Ce modèle permet de calculer pour chaque cellule de raster de la CRE2 la probabilité de surfaces attenantes à un cours d’eau. Pour passer du modèle potentiel au modèle actuel il faut acquérir des informations sur l’utilisation des surfaces menacées et sur les mesures éventuellement prises pour diminuer l’écoulement. Ces données doivent être relevées sur le terrain.",
            "de": "Die potenzielle Gewässeranschlusskarte zeigt in einer Art „Worst-Case-Szenario“ (permanente Schwarzbrache, keine Pufferstreifen oder bauliche Massnahmen) Flächen auf, auf denen bei nicht standortgerechter Bewirtschaftung mit einer erheblichen Gefahr für Stoffeinträge in Gewässer gerechnet werden muss. Sie bildet damit ein Hilfsmittel für eine zielgerichtete Massnahmenplanung im Gewässerschutz.Das Modell zur Identifizierung des Gewässeranschlusses von potenziell erosionsgefährdeten landwirtschaftlichen Flächen basiert auf der ERK2. Mit dem Gewässeranschlussmodell kann für jede Rasterzelle der ERK2 berechnet werden, wie hoch die Anschlusswahrscheinlichkeit an ein Gewässer ist. Um vom potenziellen auf den aktuellen Gewässeranschluss zu kommen, braucht es Informationen über die Nutzung der gefährdeten Flächen und allfällige abflussvermindernde Massnahmen. Diese müssen im Feld erhoben werden.",
            "en": "The potential water connection map shows areas in a worst case scenario (permanent fallow land, no buffer strips or construction measures) where, if the land is not cultivated in a suitable way, there is a significant risk of sediment input into bodies of water. Therefore, it helps with the targeted planning of measures to protect the bodies of water. The model for identifying the connection between bodies of water and agricultural areas that are at potential risk of erosion is based on the erosion risk map 2. The water connection model allows the probability of a connection to a body of water to be calculated for every cell in the grid on the erosion risk map 2. In order to move from potential to actual water connections, information is needed about the use of the areas that are at risk and about possible measures to reduce runoff. This information must be obtained in the field.",
            "it": "La potenziale carta delle superfici collegate ad acque superficiali mostra, sotto forma di \"scenario del caso peggiore\" (maggese nero permanente, fasce tampone inesistenti o provvedimenti edilizi), le superfici sulle quali in caso di gestione non adatta alle caratteristiche locali vi è un rischio notevole di immissioni di sostanze nei corsi d'acqua. Funge pertanto da ausilio per una pianificazione mirata dei provvedimenti nel settore della protezione delle acque. Il modello per l'identificazione del collegamento alle acque superficiali di superfici agricole potenzialmente a rischio d'erosione si basa sulla CRE2. Il modello di collegamento alle acque superficiali consente di calcolare, per ogni cella del reticolo della CRE2, la probabilità di collegamento a un corso d'acqua. Onde passare dal collegamento potenziale alle acque superficiali a quello reale, è necessario disporre di informazioni sull'utilizzo delle superfici a rischio e su eventuali provvedimenti volti a ridurre il deflusso. Tali informazioni vanno rilevate sul campo."
        },
        "dct:issued": "2012-12-31",
        "dcat:keyword": [
            "e-geoch",
            "conservation-and-archiving-planning-aap---confederation",
            "soil-erosion",
            "erosion",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "891e97ca-316c-43eb-9b0c-c0652bfd3f76",
        "dct:title": {
            "fr": "Dépenses économie animale 1999-2015",
            "de": "Ausgaben Viehwirtschaft 1999-2015",
            "en": "",
            "it": "Uscite produzione animale 1999-2015"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "Ausgaben des Bundes im Bereich Viehwirtschaft (z.B. Marktstützung Fleisch, Eier, Ausfuhrbeihilfen Zucht- und Nutzvieh, Verwertung der Schafwolle, Entsorgungsbeiträge) in CHF",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "cce23d00-7ae9-493e-b3af-5f72241a455c",
        "dct:title": {
            "fr": "Chiffres du marché des oléagineux - Prix de consommation annuels",
            "de": "Marktzahlen Ölsaaten - Jährliche Konsumentenpreise",
            "en": "Market figures for oilseeds - Annual consumer prices",
            "it": "Dati di mercato delle oleaginose - Prezzi di consumo annui"
        },
        "dct:description": {
            "fr": "Prix moyens annuels des oléagineux au niveau de la consommation",
            "en": "Annual average prices for oilseeds at the consumer level",
            "de": "Jährliche Durchschnittspreise für Ölsaaten auf der Wertschöpfungsstufe Konsum.",
            "it": "Prezzi medi annui delle oleaginose al livello del consumo"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "market-data",
            "price"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "3d9aaf1f-57f8-4714-a2c1-a2d544241e91",
        "dct:title": {
            "fr": "Chiffres du marché de la viande, produits à base de viande et charcuterie - Volumes de consommation annuels ",
            "en": "Market figures meat, meat products, and sausages - Annual consumption quantities",
            "de": "Marktzahlen Fleisch, Fleischwaren und Wurstwaren  - Jährliche Konsummengen",
            "it": "Cifre del mercato della carne, dei prodotti carnei e dei insaccati - Volumi di consumo annuali"
        },
        "dct:description": {
            "fr": "Quantités moyennes annuelles de viande, produits à base de viande et charcuterie commercialisées à l’échelon de création de valeur consommation",
            "en": "Annual quantities of meat, meat products, and sausages at the consumption stage of the value chain",
            "de": "Jährliche Mengenangaben für Fleisch, Fleischwaren und Wurstwaren auf der Wertschöpfungsstufe Konsum",
            "it": "Volumi annuali di carne, pordotti carnei e insaccati commercializzati a livello della catena del valore consumo"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "market-data",
            "quantity"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "503810f9-bb0c-47ac-8ca2-aac2c72bfcce",
        "dct:title": {
            "fr": "Cartes des aptitudes climatiques pour l'agriculture en Suisse - Cultures spéciales",
            "de": "Klimaeignungskarte für die Landwirtschaft - Spezialkulturen",
            "en": "Climate suitability map for agriculture - Special crops",
            "it": "Carta delle attitudini climatiche per l'agricoltura in Svizzera - Colture speciali"
        },
        "dct:description": {
            "fr": "La carte établie à l'échelle 1:200 000 reflète, une appréciation générale des conditions climatiques et des restrictions à l'égard de l'agriculture, subdivisées en vingt catégories d'aptitudes. Son but est de souligner les différences sensibles relatives aux possibilités de culture propres aux diverses régions.",
            "de": "Auf den vier Blättern der Karte im Massstab 1:200 000 ist eine Gesamtbeurteilung der klimatischen Voraussetzungen und Einschränkungen für die Landwirtschaft, in 20 Kategorien, wiedergegeben. Die Karte will auf die erheblichen Unterschiede in den Anbaumöglichkeiten der einzelnen Regionen hinweisen.",
            "en": "The four sheets of the map, which has a scale of 1:200,000, show an overall evaluation of the climatic conditions and restrictions for agriculture, broken down into 20 categories. The map aims to highlight the significant differences in the cultivation options available in the individual regions.",
            "it": "I quattro fogli della carta in scala 1:200 000 forniscono una valutazione d'insieme delle condizioni climatiche e delle restrizioni relative all'agricoltura, suddivise in 20 categorie. La carta intende sottolineare le differenze di rilievo relative alle possibilità di coltivazione esistenti nelle singole regioni."
        },
        "dct:issued": "2007-06-28",
        "dcat:keyword": [
            "cultivation-suitability",
            "climatic-effect",
            "meteorological-geographical-features",
            "land-use",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "fee0fa24-5a7a-4ee1-a2b4-ec0780339b4f",
        "dct:title": {
            "fr": "Chiffres du marché des aliments pour animaux - Quantités de production annuelles",
            "de": "Marktzahlen Futtermittel - Jährliche Produktionsmengen",
            "en": "Market figures for feedstuffs - Annual production quantities",
            "it": "Dati di mercato dei mangimi - Quantità di produzione annue"
        },
        "dct:description": {
            "fr": "Quantités annuelles des aliments pour animaux au niveau de la production",
            "de": "Jährliche Mengenangaben für Futtermittel auf der Wertschöpfungsstufe Produktion",
            "en": "Annual quantities for feedstuffs at the production level",
            "it": "Quantità annue dei mangimi al livello della produzione"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "market-data",
            "quantity"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "b990b028-d113-42a1-9435-a7ffd0f00e48",
        "dct:title": {
            "fr": "Carte digitale des aptitudes des sols de la Suisse - Typologies des cultures",
            "de": "Digitale Bodeneignungskarte der Schweiz - Kulturtyp",
            "en": "Digital soil suitability map of Switzerland - Crop type",
            "it": "Carta digitale delle attitudini dei suoli svizzeri - Tipologie di colture"
        },
        "dct:description": {
            "fr": "Sur la carte, chaque unité cartographique est assortie d'un code composé d'une lettre majuscule et d'un chiffre. Les majuscules représentent 25 différentes unités géologiques et géomorphologiques. Les lettres sont subdvisées en divers éléments du paysage, ordonnés selon le type de roche-mère, l'exposition et la pente. En outre, à chaque unité cartographique correspond un ou plusieurs types de sol. Les 144 unités cartographiques sont réparties sur la carte en 18 groupes de couleur différente, en fonction de l'aptitude des sols. Cette classification repose essentiellement sur des critères agricoles.",
            "de": "In der Bodeneignungskarte ist jede Kartierungseinheit mit einem Code aus einem Grossbuchstaben und einer Zahl versehen. Die Buchstaben stehen für 25 verschiedene physiographische Einheiten. Die Zahlen geben verschiedene Formelemente der Landschaften wieder, geordnet nach Muttergestein, Hanglage und Hangneigung. Jede Kartierungseinheit entspricht zudem einem oder mehreren Bodentypen. Die insgesamt 144 Kartierungseinheiten sind in der Karte nach dem Gesichtspunkt der Bodeneignung in 18 unterschiedlich eingefärbten Gruppen zusammengefasst. Für diese Klassierung wurden in erster Linie landwirtschaftliche Kriterien verwendet.",
            "en": "On the soil suitability map, each mapping unit has a code consisting of an uppercase letter and a number. The letters stand for 25 different physiographical units. The numbers represent different elements of the landscape, categorised by bedrock, slope and gradient. Each mapping unit also corresponds to one or more soil types. There are 144 mapping units in total. They are grouped together into 18 different coloured categories on the map from the perspective of soil suitability. Agricultural criteria have primarily been used for this classification.",
            "it": "Sulla carta delle attitudini dei suoli ogni unità cartografica è dotata di un codice composto da una lettera maiuscola e da un numero. Le lettere rappresentano 25 unità fisiografiche differenti. Il numero indica diversi elementi formali dei paesaggi, ordinati in base a roccia madre, esposizione e declività. Inoltre, ogni unità cartografica contiene una o più tipologie di suolo. Le 144 unità cartografiche totali sono classificate, secondo l'attitudine del suolo, in 18 gruppi caratterizzati da colori differenti. Questa classificazione si basa essenzialmente su criteri di tipo agricolo."
        },
        "dct:issued": "2000-12-31",
        "dcat:keyword": [
            "cultivation-suitability",
            "soil",
            "meteorological-geographical-features",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "db3bd925-f540-4c38-9a54-fb4fbe524609",
        "dct:title": {
            "de": "Flächenkategorien",
            "fr": "Catégories de surfaces",
            "it": "Categorie di aree",
            "en": "Area categories"
        },
        "dct:description": {
            "de": "Die «Kulturen» gemäss Direktzahlungsverordnungen werden in Flächenkategorien gegliedert. Diese Liste beschreibt die Flächenkategorien.",
            "fr": "Les « cultures » selon les ordonnances sur les paiements directs sont réparties en catégories de surface. Cette liste décrit les catégories de surfaces.",
            "it": "Le “colture” secondo le ordinanze sui pagamenti diretti sono suddivise in categorie di superficie. Questo elenco descrive le categorie di superficie.",
            "en": "The “crops” according to the direct payment ordinances are divided into area categories. This list describes the area categories."
        },
        "dct:issued": "2024-01-01",
        "dcat:keyword": [
            "Data standard agricultural data",
            "eCH-0265",
            "AGIS",
            "Direct Payments"
        ],
        "businessDataOwner": "p-5367735",
        "schemaViolations": 0,
        "schemaViolationMessages": []
    },
    {
        "dct:identifier": "83f93ff4-ef3f-43f1-af2c-83f18952283e",
        "dct:title": {
            "de": "DigiAgriFoodCH Systemlandkarte",
            "fr": "Carte du système DigiAgriFoodCH",
            "it": "Mappa del sistema DigiAgriFoodCH",
            "en": "DigiAgriFoodCH System Map"
        },
        "dct:description": {
            "de": "Strukturierte Informationen über IT-Systeme, die darin enthaltenen Daten und deren betreibende Organisationen im Schweizer Agrar- und Ernährungssektor.",
            "fr": "Informations structurées sur les systèmes informatiques, les données qu'ils contiennent et les organisations qui les gèrent dans le secteur agricole et alimentaire suisse.",
            "it": "Informazioni strutturate sui sistemi IT, i dati in essi contenuti e le organizzazioni che li gestiscono nel settore agricolo e alimentare svizzero.",
            "en": "Structured information about IT systems, the data they contain, and the organizations that manage them in the Swiss agriculture and food sector."
        },
        "dct:issued": "2025-01-29",
        "dcat:keyword": [
            "software",
            "data",
            "systems",
            "network",
            "organization"
        ],
        "schema:image": "https://fal.media/files/penguin/zLmfGWbw9SuNH9pYHqE7Y_454ce31f6849495cb14b7a083875b676.jpg",
        "businessDataOwner": "p-1ZFWFFNP6",
        "schemaViolations": 2,
        "schemaViolationMessages": [
            "'environment' is not one of ['work', 'construction', 'population', 'education', 'energy', 'finances', 'geography', 'legislation', 'health', 'trade', 'industry', 'crime', 'culture', 'agriculture', 'mobility', 'public-order', 'politics', 'prices', 'territory', 'social-security', 'statistical-basis', 'tourism', 'administration', 'national-economy']",
            "'agricultureFisheriesForestryFood' is not one of ['work', 'construction', 'population', 'education', 'energy', 'finances', 'geography', 'legislation', 'health', 'trade', 'industry', 'crime', 'culture', 'agriculture', 'mobility', 'public-order', 'politics', 'prices', 'territory', 'social-security', 'statistical-basis', 'tourism', 'administration', 'national-economy']"
        ]
    },
    {
        "dct:identifier": "0ad73812-5afd-4a08-811b-eb785c3e7032",
        "dct:title": {
            "fr": "Production 1990/92-2015",
            "de": "Produktion 1990/92-2015",
            "en": "",
            "it": "Produzione 1990/92-2015"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "Produktion von Milch und Milchprodukten, Fleisch und Eier, Getreide, Hackfrüchte, Ölsaaten, Obst, Gemüse, Wein (in Tonnen, Hektolitern)",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "2782594c-5809-44a0-8eea-c838e7d1366f",
        "dct:title": {
            "fr": "Exploitations agricoles 1990-2015",
            "de": "Landwirtschaftsbetriebe 1990-2015",
            "en": "",
            "it": "Aziende agricole 1990-2015"
        },
        "dct:description": {
            "fr": "",
            "de": "Anzahl Landwirtschaftsbetriebe nach Grössenklassen",
            "en": "",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "19111589-d41f-4f42-b397-b8318dfb13fd",
        "dct:title": {
            "de": "Pflanzensorten in der Schweiz",
            "fr": "Variétés végétales en Suisse",
            "it": "Varietà vegetali in Svizzera",
            "en": "Plant varieties in Switzerland"
        },
        "dct:description": {
            "de": "«Der Begriff „Art“ ist eine gebräuchlich Einheit der botanischen Klassifizierung innerhalb des Pflanzenreichs. Innerhalb einer Art gibt es jedoch natürlich zahlreiche unterschiedliche Pflanzensorten. Landwirte und Pflanzer brauchen Pflanzen mit besonderen Merkmalen, die an deren Umweltbedingungen und Anbauverfahren angepasst sind. Eine Pflanzensorte stellt eine genauer bestimmte Gruppe von Pflanzen mit gemeinsamen Merkmalen innerhalb einer Art dar.» Quelle: UPOV https://www.upov.int/overview/de/variety.html\n\nEine Pflanzensorte kann den Sortenschutz (PVR) und/oder im Sortenkatalog (NLI) eingetragen sein. Die Sortenbezeichnung ist identisch und auch die Sortenprüfung ist für beide (PVR und NLI) gleich.\n\nSortenschutz gehört wie Patente und Marken zur Familie des Geistigen Eigentums. Das Sortenschutzrecht regelt den gewerblichen Schutz neuer Pflanzenzüchtungen. Die Person, welche den Sortenschutztitel innehat, hat das Recht, ihre Sorte vor unerwünschter gewerbsmässiger Nutzung zu schützen. Dauer Sortenschutz 25 - 30 Jahre.\n\nIm Sortenkatalog werden landwirtschaftlich genutzte Pflanzenarten erfasst. Man spricht von einer Zulassung, die durch eine Verordnung (Sortenverordnung) über Kataloge und Listen geregelt wird. Agroscope sowie Branchenverbände erstellen empfohlene Sortenlisten.\n\nDie hier veröffentlichten Sorten im Sortenschutz sowie im nationalen Sortenkatalog sind derzeit unvollständig. Die Liste wird jedoch laufend aktualisiert mit neu validierten Daten.",
            "fr": "«L’éspèce est l’une des unités les plus connues de la classification botanique dans le règne végétal. Toutefois, il est évident qu’au sein d’une même espèce peut exister un large éventail de plantes très différentes. Les agriculteurs et les producteurs ont besoin de végétaux présentant des caractères précis, qui soient adaptés à l'environnement dans lequel ils sont cultivés ainsi qu’aux méthodes de culture employées. Une variété végétale représente donc un groupe de plantes défini de façon plus précise, sélectionné à partir d'une espèce et doté d’un ensemble de caractères communs.» Source: UPOV https://www.upov.int/overview/fr/variety.html\n\nUne variété végétale peut bénéficier de la protection des obtentions végétales (PVR) et/ou être inscrite au catalogue des variétés (NLI). La dénomination de la variété est identique et l'examen de la variété est également identique pour les deux (PVR et NLI).\n\nLa protection des variétés végétales fait partie de la famille de la propriété intellectuelle, tout comme les brevets et les marques. Le droit de la protection des variétés végétales régit la protection commerciale des nouvelles obtentions végétales. La personne qui détient le titre de protection de la variété a le droit de la protéger contre une utilisation commerciale indésirable. Durée de la protection des variétés : 25 à 30 ans.\n\nLes espèces végétales utilisées en agriculture sont répertoriées dans le catalogue des variétés. On parle d'homologation. Celle-ci est régie par une ordonnance (ordonnance sur les variétés), via des catalogues et des listes. Agroscope ainsi que les associations professionnelles établissent des listes de variétés recommandées.\n\nLes variétés dans le registre et répertoriées dans le catalogue national publiées ici sont actuellement incomplètes. La liste est toutefois mise à jour en permanence avec les données nouvellement validées.",
            "it": "«Il termine “specie” è una familiare unità di classificazione botanica all'interno del regno vegetale. Tuttavia, è chiaro che all'interno di una specie può esserci una vasta gamma di diversi tipi di piante. Gli agricoltori e i coltivatori hanno bisogno di piante con caratteristiche particolari e che siano adattate al loro ambiente e alle loro pratiche di coltivazione. Una varietà vegetale rappresenta un gruppo di piante definito in modo più preciso, selezionato all'interno di una specie, con un insieme comune di caratteristiche.» Fonte: UPOV https://www.upov.int/overview/en/variety.html\n\nUna varietà vegetale può essere protetta dal diritto di varietà vegetale (PVR) e/o registrata nel catalogo delle varietà (National Listing, NLI). La denominazione della varietà è la stessa sia per il PVR che per l'NLI, e anche l'esame della varietà è lo stesso per entrambi.\n\nLa protezione delle varietà vegetali appartiene alla stessa famiglia dei brevetti e dei marchi, il diritto di proprietà intellettuale. Il diritto di protezione delle varietà vegetali regola la protezione commerciale delle nuove varietà. La persona che detiene il titolo di protezione ha il diritto di proteggere la propria varietà da un uso commerciale indesiderato. Durata della protezione delle varietà vegetali: 25-30 anni.\n\nL'elenco nazionale (NLI) comprende le specie vegetali utilizzate in agricoltura. Esse necessitano di un'autorizzazione, che è regolata da un'ordinanza (Ordinanza sulle varietà) tramite cataloghi ed elenchi. Agroscope e le associazioni professionali stabiliscono elenchi raccomandati di varietà.\n\nLe varietà qui pubblicate sono attualmente incomplete. Tuttavia, l'elenco viene costantemente aggiornato con i dati appena convalidati.",
            "en": "«The term \"species\" is a familiar unit of botanical classification within the plant kingdom. However, it is clear that within a species there can be a wide range of different types of plant. Farmers and growers need plants with particular characteristics and that are adapted to their environment and their cultivation practices. A plant variety represents a more precisely defined group of plants, selected from within a species, with a common set of characteristics.» Source: UPOV https://www.upov.int/overview/en/variety.html\n\nA plant variety can be protected by the plant variety right (PVR) and/or registered in the catalogue of varieties (National Listing, NLI). The variety denomination is the same for both PVR and NLI, and the variety examination is the same for both as well.\n\nPlant variety protection belongs to the same family than patents and trademarks, the intellectual property right. The plant variety protection right regulates the commercial protection of new varieties. The person who holds the protection title has the right to protect their variety from undesired commercial use. Duration of plant variety protection: 25–30 years.\n\nThe national listing (NLI) includes plant species used for agriculture. They need an authorization, which is regulated by an ordinance (Plant Variety Ordinance) via catalogues and lists. Agroscope and professional associations establish recommended lists of varieties.\n\nThe varieties published here in the plant variety protection and in the national catalogue of varieties are currently incomplete. However, the list is continuously updated with newly validated data."
        },
        "dct:issued": "2025-02-20",
        "dcat:keyword": [
            "plant-variety",
            "breeding",
            "botany",
            "UPOV"
        ],
        "schema:image": "https://fal.media/files/rabbit/b-j9zxhlLzInwz4JQyCFU_b4014cdc2ebc4f92b293153dc4917f95.jpg",
        "businessDataOwner": "p-0711690",
        "schemaViolations": 0,
        "schemaViolationMessages": []
    },
    {
        "dct:identifier": "18291692-b713-4bed-9bf5-f3294edc6e54",
        "dct:title": {
            "fr": "Cartes des aptitudes climatiques pour l'agriculture en Suisse - Terres cultivées",
            "de": "Klimaeignungskarte für die Landwirtschaft - Kulturland",
            "en": "Climate suitability map for agriculture - Cultivated land",
            "it": "Carta delle attitudini climatiche per l'agricoltura in Svizzera - Terreni coltivi"
        },
        "dct:description": {
            "fr": "La carte établie à l'échelle 1:200 000 reflète, une appréciation générale des conditions climatiques et des restrictions à l'égard de l'agriculture, subdivisées en vingt catégories d'aptitudes. Son but est de souligner les différences sensibles relatives aux possibilités de culture propres aux diverses régions.",
            "de": "Auf den vier Blättern der Karte im Massstab 1:200 000 ist eine Gesamtbeurteilung der klimatischen Voraussetzungen und Einschränkungen für die Landwirtschaft, in 20 Kategorien, wiedergegeben. Die Karte will auf die erheblichen Unterschiede in den Anbaumöglichkeiten der einzelnen Regionen hinweisen.",
            "en": "The four sheets of the map, which has a scale of 1:200,000, show an overall evaluation of the climatic conditions and restrictions for agriculture, broken down into 20 categories. The map aims to highlight the significant differences in the cultivation options available in the individual regions.",
            "it": "I quattro fogli della carta in scala 1:200 000 forniscono una valutazione d'insieme delle condizioni climatiche e delle restrizioni relative all'agricoltura, suddivise in 20 categorie. La carta intende sottolineare le differenze di rilievo relative alle possibilità di coltivazione esistenti nelle singole regioni."
        },
        "dct:issued": "2007-06-28",
        "dcat:keyword": [
            "cultivation-suitability",
            "climatic-effect",
            "meteorological-geographical-features",
            "land-use",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "d21435e2-83b4-48b6-a109-7b9827368e00",
        "dct:title": {
            "fr": "Chiffres du marché des céréales panifiables - Prix bruts annuels des producteurs, prix indicatifs",
            "en": "Market figures for bread cereals - Annual gross producer prices, reference prices",
            "de": "Marktzahlen Brotgetreide - Jährliche Bruttoproduzentenpreise, Richtpreise",
            "it": "Dati di mercato dei cereali panificabili - Prezzi annui lordi dei produttori, prezzi indicativi"
        },
        "dct:description": {
            "fr": "Prix moyens annuels et prix indicatifs pour les céréales panifiables, la farine et les produits de boulangerie au niveau de la production",
            "en": "Annual average prices and reference prices for bread cereals, flour, and bakery products at the production level",
            "de": "Jährliche Durchschnittspreise und Richtpreise für Brotgetreide, Mehl und Backwaren auf der Wertschöpfungsstufe Produktion",
            "it": "Prezzi medi annui e prezzi indicativi per cereali panificabili, farina e prodotti da forno al livello di produzione"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "price",
            "market-data"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "7050da25-7834-4d96-833a-f4af0d103dd1",
        "dct:title": {
            "fr": "Chiffres du marché du lait et des produits laitiers - Prix annuels à la production",
            "de": "Marktzahlen Milch und Milchprodukte - Jährliche Produzentenpreise",
            "en": "Market figures milk and dairy products - Annual producer prices",
            "it": "Cifre di mercato latte e latticini - Prezzi annuali alla produzione"
        },
        "dct:description": {
            "fr": "Prix moyens annuels du lait cru à l’échelon de création de valeur Production",
            "de": "Jährliche Durchschnittspreise von Rohmilch auf der Wertschöpfungsstufe Produktion",
            "en": "Monthly average prices on marketed raw milk at production stage of the value chain",
            "it": "Prezzi medi annui del latte crudo a livello della catena del valore produzione"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "market-data",
            "price"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "8c8fffb8-c9a0-43cc-83c7-e046b76d82b2",
        "dct:title": {
            "fr": "Dépenses économie laitière 1999-2015",
            "de": "Ausgaben Milchwirtschaft 1999-2015",
            "en": "",
            "it": "Uscite economia lattiera 1999-2015"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "Ausgaben des Bundes im Bereich Milch (z.B. Zulage für verkäste Milch, Zulage für Fütterung ohne Silage, ...)",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "21d9ebef-1f05-45d1-aec5-baafb38b2813",
        "dct:title": {
            "fr": "Chiffres du marché des céréales panifiables - Prix de transformation mensuels",
            "de": "Marktzahlen Brotgetreide - Monatliche Verarbeitungspreise",
            "en": "Market figures for bread cereals - Monthly processing prices",
            "it": "Dati di mercato dei cereali panificabili - Prezzi di trasformazione mensili"
        },
        "dct:description": {
            "fr": "Prix mensuels pour les céréales panifiables, la farine et les produits de boulangerie au niveau du commerce de gros/transformation",
            "de": "Monatliche Preise für Brotgetreide, Mehl und Backwaren auf der Wertschöpfungsstufe Grosshandel/Verarbeitung",
            "en": "Monthly prices for bread cereals, flour, and bakery products at the wholesale/processing level",
            "it": "Prezzi mensili per cereali panificabili, farina e prodotti da forno al livello del commercio all’ingrosso/trasformazione"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "price",
            "market-data"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "13cd3427-5ddb-4d97-bab6-6be0519a6bf6",
        "dct:title": {
            "fr": "Besoins en irrigation",
            "de": "Bewässerungsbedürftigkeit",
            "en": "Demand for irrigation",
            "it": "Fabbisogno irriguo"
        },
        "dct:description": {
            "fr": "Langjähriges 33 % Quantil der relativen Evapotranspiration (Ver-hältnis von aktueller zu potenzieller Evapotranspiration, ET/ETP) für die landwirtschaftliche Nutzfläche der Schweiz; Berechnung für die Vegetationsperioden des Zeitraumes 1980-2006 im500m x 500m Raster.",
            "de": "Langjähriges 33 % Quantil der relativen Evapotranspiration (Verhältnis von aktueller zu potenzieller Evapotranspiration, ET/ETP) für die landwirtschaftliche Nutzfläche der Schweiz; Berechnung für die Vegetationsperioden des Zeitraumes 1980-2006 im 500m x 500m Raster.",
            "en": "Long-term 33% quantile of relative evapotranspiration (ratio of current to potential evapotranspiration ET/ETp) for agriculturally productive areas of Switzerland. Calculation for the growing seasons of the period 1980-2006 in a 500m x 500m grid.",
            "it": "Quantile del 33 per cento a lungo termine dell'evapotraspirazione relativa (rapporto tra evapotraspirazione attuale e potenziale, ET/ETP) per la superficie agricola utile svizzera; calcolo per i periodi di vegetazione nel periodo 1980-2006 nel reticolo a celle di 500x500m."
        },
        "dct:issued": "2009-11-10",
        "dcat:keyword": [
            "meteorological-geographical-features",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "8fd9f464-5421-4dba-82f7-06105d9dbeaa",
        "dct:title": {
            "fr": "Produits d'alpage",
            "de": "Alpprodukte",
            "en": "Alpine products",
            "it": "Prodotti dell'alpe"
        },
        "dct:description": {
            "fr": "Exigences SRPA spécifiques aux bovins, aux buffles d'Asie, aux équidés, aux chèvres et aux moutons, en fonction de la région. Dans les situations suivantes, les sorties au pâturage peuvent être remplacées par des sorties dans l'aire d'exercice : Au printemps aussi longtemps que la végétation, compte tenu des conditions locales, ne permet pas encore de sorties au pâturage et si une exploitation située dans la région de montagne ne dispose pas d'une surface appropriée où sortir les animaux, le canton peut prescrire pour cette période une réglementation spéciale pour les sorties, tenant compte de l'infrastructure de l'exploitation.Le canton peut, en dérogation aux exigences et pour une durée maximale de 5 ans, accorder une autorisation spéciale à une exploitation en particulier, en justifiant sa décision (RS 910.19).",
            "de": "Um die Bezeichnung „Alpprodukt“ (z.B. Alpkäse) verwenden zu können, müssen die Rohstoffe aus dem Söm-merungsgebiet stammen und auch dort verarbeitet werden.Die Verarbeitung folgender Produkte darf auch ausserhalb des Sömmerungsgebiets stattfinden: genussfertige Milch; genussfertiger Rahm; Reifung der Käse sowie die Schlachtung und Zerlegung der Tiere. Die Bezeichnung „Alp“ darf auch in der Kennzeichnung eines aus mehreren Zutaten zusammengesetzten Lebensmittels verwendet werden, auch wenn das Lebensmittel selbst die Anforderungen für die Verwendung der Bezeichnung „Alp“ nicht erfüllt. Die Bezeichnung „Alp“ darf sich ausschliesslich auf die betreffenden Zutaten beziehen (z.B. „Jogurt aus Alpmilch“) (SR 910.19).",
            "en": "Um die Bezeichnung „Alpprodukt“ (z.B. Alpkäse) verwenden zu können, müssen die Rohstoffe aus dem Sömmerungsgebiet stammen und auch dort verarbeitet werden. Die Verarbeitung folgender Produkte darf auch ausserhalb des Sömmerungsgebiets stattfinden: genussfertige Milch; genussfertiger Rahm; Reifung der Käse sowie die Schlachtung und Zerlegung der Tiere. Die Bezeichnung „Alp“ darf auch in der Kennzeichnung eines aus mehreren Zutaten zusammengesetzten Lebensmittels verwendet werden, auch wenn das Lebensmittel selbst die Anforderungen für die Verwendung der Bezeichnung „Alp“ nicht erfüllt. Die Bezeichnung „Alp“ darf sich ausschliesslich auf die betreffenden Zutaten beziehen (z.B. „Jogurt aus Alpmilch“) (SR 910.19).",
            "it": "La designazione “alpe” (p.es. formaggio d'alpe) può essere impiegata se le materie prime provengono dalla regione d'estivazione e se lì sono trasformate.La trasformazione dei seguenti prodotti può avvenire anche al di fuori della regione d'estivazione: latte pronto al consumo, panna pronta al consumo, maturazione del formaggio, nonché macellazione e sezionamento degli animali. La designazione «alpe» può essere utilizzata anche nella caratterizzazione di una derrata alimentare composta da più ingredienti anche se la derrata alimentare in sé non adempie le esigenze per l'impiego della designazione «alpe». La designazione «alpe» può riferirsi esclusivamente agli ingredienti in questione (p.es. «yogurt con latte dell'alpe») (RS 910.19)."
        },
        "dct:issued": "2012-05-11",
        "dcat:keyword": [
            "alpine-economy",
            "mountain-management",
            "area-managementrestrictionregulation-zones-and-reporting-units",
            "utility-and-governmental-services",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "72c29f4d-206e-4fb7-9286-33b077cc0411",
        "dct:title": {
            "fr": "Chiffres du marché du lait et des produits laitiers - Prix mensuels à la consommation",
            "de": "Marktzahlen Milch und Milchprodukte - Monatliche Konsumentenpreise",
            "en": "Market figures milk and dairy products - Monthly consumer prices",
            "it": "Cifre di mercato latte e latticini - Prezzi mensili al consumo "
        },
        "dct:description": {
            "fr": "Prix moyens mensuels d’une sélection de produits laitiers à l’échelon de création de valeur Consommation",
            "en": "Monthly average price of selected dairy products at the consumption stage of the value chain ",
            "de": "Monatlicher Durchschnittspreis ausgewählter Milchprodukte auf der Wertschöpfungsstufe Konsum",
            "it": "Prezzo medio mensile di latticini selezionati a livello della catena del valore consumo"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "price",
            "market-data"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "2ca2b3af-d3da-44d7-b32b-cb1dc9b02932",
        "dct:title": {
            "fr": "Données et indicateurs agro-environnementaux au niveau national 1990-2015",
            "de": "Agrarumweltindikatoren und -kennzahlen auf nationaler Ebene 1990-2015",
            "en": "",
            "it": "Indicatori agro-ambientali e dati agroambientali a livello nazionale 1990-2015"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "Entwicklung von Agrarumweltindikatoren und -kennzahlen (Stickstoff, Phosphor, Klima und Energie, Biodiversität, Bodennutzung, Produktionsmittel)",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "e46f6fc7-90a2-4220-97e7-0311fcbaaf46",
        "dct:title": {
            "fr": "Carte des écoulements pour le risque d’érosion",
            "de": "Fliesswegkarte zum Erosionsrisiko",
            "en": "Flow-path map for erosion risk",
            "it": "Carta delle vie di deflusso idrico per il rischio di erosione"
        },
        "dct:description": {
            "fr": "La carte des écoulements montre les chemins d’écoulement du ruissellement de surface nouvellement calculés (facteur L du modèle Universal Soil Loss Equation, resp. de la carte des risques d’érosion), dans la surface utilisée par l’agriculture à l’intérieur des blocs de parcelles. Les chemins d’écoulement se basent sur le modèle de terrain swissALTI3D et sur des algorithmes multi-flux. Ils représentent les secteurs où les eaux devraient se concentrer et s’écouler en raison de la topographie. Plus la couleur est sombre, plus le débit possible et, par conséquent, le risque d’érosion sont élevés. Cette carte permet de mieux visualiser le risque d’érosion linéaire dans les isobathes (érosion de talweg) et les possibles dommages en dehors des blocs de parcelles (dommages hors site), p. ex. aux routes et aux cours d’eau.",
            "de": "Die Fliesswegkarte zeigt die neu berechneten Fliesswege für Oberflächenabfluss (L-Faktor der Universal Soil Loss Equation bzw. der Erosionsrisikokarte) auf der landwirtschaftlich genutzten Fläche innerhalb der Feldblöcke. Die Fliesswege basieren auf dem Geländemodell SwissALTI3D und Multiple-Flow-Algorithmen. Sie bilden die Bereiche ab, an denen sich aufgrund der Topographie das Wasser sammeln und abfliessen würde. Je dunkler die Farbe, desto grösser die mögliche Abflussmenge und damit auch das Erosionsrisiko. Das Erosionsrisiko für lineare Erosion in Tiefenlinien (Talwegerosion) und mögliche Schäden ausserhalb des Feldblocks (Off-Site-Schäden) z.B. an Strassen und Gewässern können mit dieser Karte gut sichtbar gemacht werden.",
            "en": "The flow-path map shows the new calculated flow paths for surface runoff (L-factor of the universal soil loss equation or of the erosion risk map) on the agriculturally productive areas within the field blocks. The flow paths are based on theSwissALTI3D terrain model and multiple-flow algorithms. They illustrate the areas where the topography would cause the water to collect and run off. The darker the colour, the greater the possible runoff levels, and hence also the erosion risk. This map does a good job of illustrating the erosion risk for linear erosion in slope depressions (thalweg erosion) and possible damage outside of the field block (off-site damage), e.g. on roads and in bodies of water.",
            "it": "La carta delle vie di deflusso idrico riporta le nuove vie di deflusso idrico calcolate per il ruscellamento superficiale (coefficiente L dell’Universal Soil Loss Equation o della carta del rischio di erosione) sulle superfici agricole all’interno dei blocchi di particelle. Le vie di deflusso si basano sul modello del terreno SwissALTI3D e su algoritmi a flusso multiplo e raffigurano le aree in cui l’acqua si raccoglie e defluisce a causa della topografia. Più il colore è scuro, maggiore è la portata possibile e quindi il rischio di erosione. Con questa carta è possibile raffigurare chiaramente il rischio di erosione talweg e i possibili danni al di fuori del blocco di particelle (danni off-site), per esempio a strade e corsi d’acqua."
        },
        "dct:issued": "2019-03-30",
        "dcat:keyword": [
            "soil",
            "erosion",
            "soil-erosion",
            "e-geoch",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "3ff52744-9fc6-423d-b0bf-91faf913291a",
        "dct:title": {
            "fr": "Contributions à la sécurité de l'approvisionnement 2014-2015",
            "de": "Versorgungssicherheitsbeiträge 2014-2015",
            "en": "",
            "it": "Contributi per la sicurezza dell'approvvigionamento 2014-2015"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "Versorgungssicherheitsbeiträge nach Kantonen und Zonen (Anzahl Betriebe, Fläche in Hektaren, Beitrag in CHF)",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "ae2a7447-6ca1-4ea8-8024-6a7690f0c385",
        "dct:title": {
            "fr": "Carte digitale des aptitudes des sols de la Suisse - Capacité de rétention hydrique",
            "de": "Digitale Bodeneignungskarte der Schweiz - Wasserspeichervermögen",
            "en": "Digital soil suitability map of Switzerland - Water storage capacity",
            "it": "Carta digitale delle attitudini dei suoli svizzeri - Capacità di stoccaggio idrico"
        },
        "dct:description": {
            "fr": "Il s'agit de l'eau qui est retenue dans le sol par les forces de tension et qui est facilement accessible aux plantes (0,1 - 1,0 atm). On peut admettre grosso modo 1 mm d'eau est facilement accessible par 1 cm de profondeur physiologique. La profondeur physiologique s'obtient à partir de la profondeur d'enracinement, sous déduction de la place des pierres, de celle des gros vides dans les sols sablo-graveleux, d'éléments structuraux compacts et d'horizons pauvres en oxygène.",
            "de": "Der Begriff bezieht sich auf das Wasser, das vom Boden durch Tensionskräfte festgehalten und durch die Pflanzen leicht aufnehmbar ist (Saugspannung 0,1 - 1 Atm). Überschlagsmässig kann pro 1 cm physiologische Gründigkeit mit 1 mm leicht verfügbarem Wasser (0,1 - 1 Atm Saugspannung) gerechnet werden. Die physiologische Gründigkeit ergibt sich aus der gesamten durchwurzelbaren Schicht, abzüglich Bodenskelett und grosse Hohlräume in Sand-Kiesböden, zudem Abzüge für kompaktes Gefüge und sauerstoffarme Horizonte.(Details: Bodeneignungskarte der Schweiz, März 1980)",
            "en": "The term refers to water which is retained in the soil by tension forces and can easily be taken up by plants (soil moisture tension 0.1 - 1 Atm). Estimates show that there is likely to be 1 mm of easily available water (soil moisture tension 0.1 - 1 Atm) for each 1 cm of physiological root penetration depth. The physiological root penetration depth is determined by the entire layer that can be penetrated by roots, with deductions for stones and large cavities in sand and gravel soils, together with deductions for compact structures and soil horizons with a low oxygen content. (Details: Soil suitability map of Switzerland, March 1980).",
            "it": "Si tratta dell'acqua ritenuta dal suolo attraverso le forze di tensione e facilmente assimilabile dai vegetali (0,1 - 1,0 atm). Si può stimare approssimativamente che per ogni cm di profondità fisiologica è facilmente assimilabile 1 mm d'acqua. La profondità fisiologica si calcola sottraendo dallo strato penetrabile dalle radici lo scheletro, grandi cavità dei suoli sabbioso-ghiaiosi, strutture compatte e orizzonti poveri di ossigeno. (Dettagli: carta delle attitudini dei suoli svizzeri, marzo 1980)."
        },
        "dct:issued": "2012-07-01",
        "dcat:keyword": [
            "cultivation-suitability",
            "soil",
            "meteorological-geographical-features",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "e8c27678-45c6-42bd-a0a7-adce5a811f61",
        "dct:title": {
            "fr": "Chiffres du marché des oléagineux - Quantités de production annuelles",
            "de": "Marktzahlen Ölsaaten - Jährliche Produktionsmengen",
            "en": "Market figures for oilseeds - Annual production quantities",
            "it": "Dati di mercato delle oleaginose - Quantità di produzione annue"
        },
        "dct:description": {
            "fr": "Quantités annuelles des oléagineux au niveau de la production",
            "en": "Annual quantities for oilseeds at the production level",
            "de": "Jährliche Mengenangaben für Ölsaaten auf der Wertschöpfungsstufe Produktion",
            "it": "Quantità annue delle oleaginose al livello della produzione"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "quantity",
            "market-data"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "242eb58f-bd2f-45ef-9c93-cfa70bb86aaf",
        "dct:title": {
            "fr": "Contributions au système de production 2014-2015",
            "de": "Produktionssystembeiträge 2014-2015",
            "en": "",
            "it": "Contributi per i sistemi di produzione 2014-2015"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "Beiträge für Produktionssysteme (Biologischer Landbau, extensive Produktion von Getreide und Raps, Graslandbasierte Milch- und Fleischproduktion) nach Kantonen und Zonen (Anzahl Betriebe, Fläche in Hektaren, Beitrag in CHF)",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "95952e08-f90f-4e9c-8228-fb1e9d99ef87",
        "dct:title": {
            "fr": "Contributions versées aux cantons 1999-2015",
            "de": "An die Kantone ausbezahlte Beiträge 1999-2015",
            "en": "",
            "it": "Contributi versati ai cantoni 1999-2015"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "An die Kantone ausbezahlte Beiträge für Bodenverbesserungen und landwirtschaftliche Gebäude, nach Kanton in CHF",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "2ea8bfa1-8bb6-45ef-bee4-3b4cba52d834",
        "dct:title": {
            "de": "Massnahmenmonitoring Klimastrategie Landwirtschaft und Ernährung",
            "fr": "Suivi des mesures Stratégie Climat pour l'agriculture et l'alimentation",
            "it": "Monitoraggio delle misure Strategia Climatica per l'Agricoltura e l'Alimentazione",
            "en": "Monitoring Measures Climate Strategy for Agriculture and Food"
        },
        "dct:description": {
            "de": "Daten zur Massnahmenumsetzung geben einen Überblick zum Umsetzungsstand der 42 Massnahmen bezüglich Klimastrategie Landwirtschaft und Ernährung. Dieser Massnahmenplan läuft bis 2030.",
            "fr": "Les données relatives à la mise en œuvre des mesures donnent un aperçu de l'état de mise en œuvre des 42 mesures relatives à la stratégie climat pour l'agriculture et l'alimentation. Ce plan de mesures court jusqu'en 2030.",
            "it": "I dati sull'attuazione delle misure forniscono una panoramica dello stato di attuazione delle 42 misure relative alla Strategia Climatica per l'Agricoltura e l'Alimentazione. Questo piano d'azione è valido fino al 2030.",
            "en": "Data on the implementation of measures provide an overview of the implementation status of the 42 measures related to the Climate Strategy for Agriculture and Food. This action plan runs until 2030."
        },
        "dct:issued": "2024-12-04",
        "dcat:keyword": [
            "environment",
            "sustainability",
            "climate",
            "monitoring",
            "food"
        ],
        "schema:image": "https://fal.media/files/tiger/wRa9DHE4Hwzxa7c_1lqYQ_b2bc0df71b6a4d26935a1294876e8a3e.jpg",
        "businessDataOwner": "p-1Y4L0Y450",
        "schemaViolations": 12,
        "schemaViolationMessages": [
            "'dct:publisher' is a required property",
            "'dcat:contactPoint' is a required property",
            "'bv:classification' is a required property",
            "'bv:archivalValue' is a required property",
            "'bv:opendata_swiss' is a required property",
            "'bv:i14y' is a required property",
            "'environment' is not one of ['work', 'construction', 'population', 'education', 'energy', 'finances', 'geography', 'legislation', 'health', 'trade', 'industry', 'crime', 'culture', 'agriculture', 'mobility', 'public-order', 'politics', 'prices', 'territory', 'social-security', 'statistical-basis', 'tourism', 'administration', 'national-economy']",
            "'agricultureFisheriesForestryFood' is not one of ['work', 'construction', 'population', 'education', 'energy', 'finances', 'geography', 'legislation', 'health', 'trade', 'industry', 'crime', 'culture', 'agriculture', 'mobility', 'public-order', 'politics', 'prices', 'territory', 'social-security', 'statistical-basis', 'tourism', 'administration', 'national-economy']",
            "'adms:status' is a required property",
            "'dct:modified' is a required property",
            "'adms:status' is a required property",
            "'dct:modified' is a required property"
        ]
    },
    {
        "dct:identifier": "e1e7eebc-26a8-4448-ac45-4a3136dad28b",
        "dct:title": {
            "fr": "Cartes des aptitudes climatiques pour l'agriculture en Suisse - culture fourragère",
            "de": "Klimaeignungskarte für die Landwirtschaft - Futterbau",
            "en": "Climate suitability map for agriculture - Forage crops",
            "it": "Carta delle attitudini climatiche per l'agricoltura in Svizzera - Foraggicoltura"
        },
        "dct:description": {
            "fr": "La carte établie à l'échelle 1:200 000 reflète, une appréciation générale des conditions climatiques et des restrictions à l'égard de l'agriculture, subdivisées en vingt catégories d'aptitudes. Son but est de souligner les différences sensibles relatives aux possibilités de culture propres aux diverses régions.",
            "de": "Auf den vier Blättern der Karte im Massstab 1:200 000 ist eine Gesamtbeurteilung der klimatischen Voraussetzungen und Einschränkungen für die Landwirtschaft, in 20 Kategorien, wiedergegeben. Die Karte will auf die erheblichen Unterschiede in den Anbaumöglichkeiten der einzelnen Regionen hinweisen.",
            "en": "The four sheets of the map, which has a scale of 1:200,000, show an overall evaluation of the climatic conditions and restrictions for agriculture, broken down into 20 categories. The map aims to highlight the significant differences in the cultivation options available in the individual regions.",
            "it": "I quattro fogli della carta in scala 1:200 000 forniscono una valutazione d'insieme delle condizioni climatiche e delle restrizioni relative all'agricoltura, suddivise in 20 categorie. La carta intende sottolineare le differenze di rilievo relative alle possibilità di coltivazione esistenti nelle singole regioni."
        },
        "dct:issued": "2007-06-28",
        "dcat:keyword": [
            "cultivation-suitability",
            "climatic-effect",
            "meteorological-geographical-features",
            "land-use",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "ce46b718-4217-47e3-8f4e-e81a34d2a923",
        "dct:title": {
            "fr": "Carte digitale des aptitudes des sols de la Suisse - Profondeur",
            "de": "Digitale Bodeneignungskarte der Schweiz - Gründigkeit",
            "en": "Digital soil suitability map of Switzerland - Root penetration depth",
            "it": "Carta digitale delle attitudini dei suoli svizzeri - Profondità"
        },
        "dct:description": {
            "fr": "Profondeur du sol exploitable par les racines (enracinement général; on ne tient pas compte par exemple de racines pénétrant dans des crevasses).",
            "de": "Durchwurzelbare Bodentiefe (allgemeine Grob- und Feindurchwurzelung; nicht dazugerechnet werden z. B. in Klüfte vordringende Wurzeln).(Details: Bodeneignungskarte der Schweiz, März 1980)",
            "en": "Depth of soil that can be penetrated by roots (general thick and fine roots; roots that penetrate into clefts or crevices are not included). (Details: Soil suitability map of Switzerland, March 1980.)",
            "it": "Profondità del suolo penetrabile dalle radici (in generale radici sottili e spesse; non si tiene conto ad esempio delle radici che penetrano in fenditure). (Dettagli: carta delle attitudini dei suoli svizzeri, marzo 1980)."
        },
        "dct:issued": "2012-07-01",
        "dcat:keyword": [
            "cultivation-suitability",
            "soil",
            "meteorological-geographical-features",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "3235b545-25a7-4ef6-a489-262d71ed60d1",
        "dct:title": {
            "fr": "Unités de gros bétail 1990-2015",
            "de": "Grossvieheinheiten 1990-2015",
            "en": "",
            "it": "Unità di bestiame grosso 1990-2015"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "Anzahl Grossvieheinheiten nach Grössenklassen (in ha)",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "60d72f56-5d43-451a-bdbb-f585ee9b1fd5",
        "dct:title": {
            "fr": "Surface agricole utile 1990-2015",
            "de": "Landwirtschaftliche Nutzfläche 1990-2015",
            "en": "",
            "it": "Superficie agricola utile 1990-2015"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "Landwirtschaftliche Nutzfläche nach Grössenklassen (in ha)",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "93362440-dafa-42ef-aa6c-b05928eec867",
        "dct:title": {
            "fr": "Chiffres du marché des oeufs - Prix annuels à l'importation ",
            "de": "Marktzahlen Eier - Jährliche Importpreise",
            "en": "Market figures eggs - Annual import prices ",
            "it": "Cifre del mercato delle uova - Prezzi annuali all'importazione "
        },
        "dct:description": {
            "fr": "Prix moyens annuels des œufs importés et d’une sélection de divers produits importés à base d'œufs à l’échelon de création de valeur transformation et consommation",
            "de": "Jährliche Durchschnittspreise für importierte Eiprodukte und Eier auf Wertschöpfungsstufe Verarbeitung und Konsum",
            "en": "Annual average prices for a selection of different egg products or eggs at the transformation and consumption stage of the value chain",
            "it": "Prezzi medi annui delle uova importate e di una selezione di prodotti importati a base di uovai a livello della catena del valore transformazione e consumi"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "price",
            "market-data"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "721bd8d0-1c8e-411b-bf56-4b434f8d7a91",
        "dct:title": {
            "fr": "Détenteurs et effectifs des animaux 2000/02-2015",
            "de": "Nutztierhalter und Nutztierbestände 2000/02-2015",
            "en": "",
            "it": "Detentori ed effettivi di animali 2000/02-2015"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "Anzahl Nutztierhalter nach Kategorie und Anzahl Nutztierbestände (Rindvieh, Pferde, Schweine Schafe, Ziegen, Geflügel)",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "2ca8997f-b58d-490c-b7bc-edc3e59102b5",
        "dct:title": {
            "fr": "Carte digitale des aptitudes des sols de la Suisse - Capacité de rétention en substances nutritives",
            "de": "Digitale Bodeneignungskarte der Schweiz - Nährstoffspeichervermögen",
            "en": "Digital soil suitability map of Switzerland - Nutrient storage capacity",
            "it": "Carta digitale delle attitudini dei suoli svizzeri - Capacità di stoccaggio di sostanze nutritive"
        },
        "dct:description": {
            "fr": "Comme pour l'eau, on peut donner le nombre d'équivalents en cation que le sol peut retenir. Ces milliéquivalents sont donnés pour un colonne de sol de 1 cm2 de base et d'une hauteur correspondante à la profondeur physiologique. On en tire le nombre de milliéquivalents (mev) de cations par cm2.",
            "de": "Analog dem Wasserspeichervermögen soll angegeben werden, wieviele Äquivalente an Kationen durch den Boden gespeichert werden. Die gespeicherten Milliäquivalente Kationen wurden auf eine Bodensäule mit 1 cm2 Grundfläche und eine der physiologischen Gründigkeit entsprechenden Höhe umgerechnet. Daraus ergaben sich die Milliäquivalente (mval) Kationen pro cm2.(Details: Bodeneignungskarte der Schweiz März 1980)",
            "en": "In a similar way to water storage capacity, the aim is to specify how many equivalents of cations can be stored in the soil. The stored milliequivalents of cations were converted on the basis of a column of soil with a surface area of 1cm2 and a height corresponding to the physiological root penetration depth. This gave the milliequivalents (mEq) of cations per cm2. (Details: Soil suitability map of Switzerland, March 1980).",
            "it": "Analogamente alla capacità di stoccaggio idrico, occorre indicare il numero di equivalenti di cationi che il suolo può ritenere. Questi milliequivalenti sono indicati per una colonna di suolo con base di 1 cm2 e altezza corrispondente alla profondità fisiologica. Se ne ricava il numero di milliequivalenti (meq) di cationi per cm2. (Dettagli: carta delle attitudini dei suoli svizzeri, marzo 1980)."
        },
        "dct:issued": "2012-07-01",
        "dcat:keyword": [
            "cultivation-suitability",
            "soil",
            "meteorological-geographical-features",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "ea33009b-6ee8-4db1-8b83-e40263dbb269",
        "dct:title": {
            "fr": "Chiffres du marché du lait et des produits laitiers - Prix de gros mensuels",
            "de": "Marktzahlen Milch und Milchprodukte - Monatliche Grosshandelspreise",
            "en": "Market figures milk and dairy products - Monthly wholesale/processing prices",
            "it": "Cifre di mercato latte e latticini - Prezzi mensili all'ingrosso "
        },
        "dct:description": {
            "fr": "Prix moyens mensuels d’une sélection de produits laitiers à l’échelon de création de valeur Commerce de gros/transformation",
            "en": "Monthly average prices of selected dairy products at the wholesale/processing stage of the value chain",
            "de": "Monatliche Durchschnittspreise von ausgewählten Milchprodukten auf der Wertschöpfungsstufe Grosshandel/Verarbeitung",
            "it": "Prezzi medi mensili di latticini selezionati a livello della catena del valore commercio all'ingrosso/trasformazione"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "market-data",
            "price"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "c3d2908f-707f-43cd-95e7-d134f2059524",
        "dct:title": {
            "fr": "Registre des appellations d'origine (AOP) et des indications géographiques (IGP) produits végétaux",
            "de": "Register Ursprungsbezeichnungen (GUB) und geografische Angaben (GGA) Pflanzliche Produkte",
            "en": "Register of designations of origin (PDO) and geographical indications (PGI) - products of plant origin",
            "it": "Registro delle denominazioni di origine (DOP) e delle indicazioni geografiche (IGP) Prodotti vegetali"
        },
        "dct:description": {
            "fr": "Le registre des appellations d’origine (AOP) et des indications géographiques (IGP) sert à protéger les noms géographiques et les dénominations traditionnelles qui désignent des produits agricoles (autres que le vin) dont l’identité et les principales caractéristiques sont déterminées par leur origine. Lorsqu’un nom est protégé, son utilisation est réservée aux producteurs de l’aire géographique définie, pour autant qu’ils respectent un cahier des charges détaillé. La protection de certaines désignations de produits agricoles vise à défendre les consommateurs contre la tromperie et à protéger les paysans contre la concurrence déloyale quant à l’utilisation de ces désignations. La réglementation applicable dans ce domaine permet la reconnaissance réciproque des produits de qualité entre la Suisse et l’Union européenne.Les AOP/IGP sont réparties en quatre catégories : fromages, produits à base de viande, produits végétaux et spiritueux. Environ 30 produits sont aujourd’hui inscrits au registre des appellations d’origine, qui en accueille en permanence de nouveaux.",
            "de": "Mit dem Register Ursprungsbezeichnungen (GUB) und geografischen Angaben (GGA) lassen sich die Gebietsnamen und traditionellen Bezeichnungen von landwirtschaftlichen Erzeugnissen schützen (Wein ausgenommen), deren Qualität und Haupteigenschaften durch ihre geografische Herkunft bestimmt werden. Ist ein Name geschützt, darf er nur von den Produzentinnen und Produzenten des entsprechend definierten geografischen Gebiets benutzt werden, die sich an ein detailliertes Pflichtenheft halten.Der Schutz bestimmter Bezeichnungen für Landwirtschaftsprodukte bezweckt, die Konsumentinnen und Konsumenten vor Täuschung zu schützen und - im Interesse der Bäuerinnen und Bauern - den unlauteren Wettbewerb in der Verwendung dieser Begriffe zu verhindern. Die Regelungen in diesem Bereich ermöglichen, die gegenseitige Anerkennung von Qualitätsprodukten zwischen der Schweiz und der Europäischen Union. Es wird zwischen den vier Kategorien Käse, Fleischwaren, pflanzliche Produkte und Spirituosen unterschieden. Aktuell sind gegen 30 verschiedene Erzeugnisse im Register Ursprungsbezeichnungen eingetragen und es kommen laufend neue dazu.",
            "en": "The register of designations of origin (PDO) and geographical indications (PGI) allows the region names and traditional designations of agricultural products to be protected (with the exception of wine), where the quality and the main characteristics of the products are determined by their geographical origin. If a name is protected, it can only be used by producers in the specified geographical region, who must comply with a detailed requirements specification. The purpose of protecting certain designations of agricultural products is to prevent consumers from being exposed to fraud and, in the interests of farmers, to stop unfair competition relating to the use of the designations. The rules in this area allow for the mutual recognition of quality products by Switzerland and the European Union. There are four categories: cheese, meat products, products of plant origin and spirits. The register of designations of origin currently contains around 30 different products and new ones are frequently being added.",
            "it": "Il Registro delle denominazioni di origine (DOP) e delle indicazioni geografiche (IGP) consente di tutelare i nomi geografici e tradizionali che designano prodotti agricoli (ad eccezione del vino) la cui qualità e le cui caratteristiche principali sono determinate dalla loro origine. L'utilizzo di un nome protetto è appannaggio dei produttori della zona geografica definita che ottemperano ad un dettagliato elenco degli obblighi. La protezione di determinate denominazioni di prodotti agricoli è finalizzata a tutelare i consumatori dalle frodi e a proteggere i contadini dalla concorrenza sleale dovuta all'abuso delle denominazioni. La regolamentazione applicabile in questo settore permette il reciproco riconoscimento dei prodotti di qualità tra Svizzera e UE. Le DOP/IGP sono suddivise in quattro categorie: formaggi, prodotti carnei, prodotti vegetali e distillati. Attualmente il registro delle DOP/IGP conta 30 prodotti e il numero di registrazioni è in costante aumento."
        },
        "dct:issued": "2009-12-16",
        "dcat:keyword": [
            "protected-designation-of-origin-pdo",
            "protected-geographical-indication-pgi",
            "plant-resource",
            "crop-production",
            "processed-agricultural-produce",
            "land-use",
            "area-managementrestrictionregulation-zones-and-reporting-units",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "9db57343-7891-4072-b5b8-b786c7c197ad",
        "dct:title": {
            "fr": "Chiffres du marché des oeufs - Prix mensuels à l'importation",
            "de": "Marktzahlen Eier - Monatliche Importpreise",
            "en": "Market figures eggs - Monthly import prices",
            "it": "Cifre del mercato delle uova - Prezzi mensili all'importazione"
        },
        "dct:description": {
            "fr": "Prix moyens mensuels des œufs importés et d’une sélection de divers produits importés à base d'œufs à l’échelon de création de valeur transformation et consommation",
            "en": "Monthly average prices for a selection of different egg products or eggs at value creation level transformation and consumption",
            "de": "Monatliche Durchschnittspreise für importierte Eiprodukte und Eier auf Wertschöpfungsstufe Verarbeitung und Konsum ",
            "it": "Prezzi medi mensili delle uova importate e di una selezione di prodotti importati a base di uova a livello della catena del valore transformazione e consumi"
        },
        "dct:issued": "2025-03-09",
        "dcat:keyword": [
            "price",
            "market-data"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "0889be91-cab7-4f6a-a692-7ca2a1a222e4",
        "dct:title": {
            "fr": "Carte des risques d'érosion des terres arables, perte moyenne de sol en tonnes (ha*année)",
            "de": "Erosionsrisikokarte des Ackerlandes, mittlerer Bodenabtrag in Tonnen/(ha*Jahr)",
            "en": "Erosion risk map for arable land, with average soil erosion in tonnes /(ha*year)",
            "it": "Carta del rischio di erosione dei terreni coltivi, perdita di suolo media sul lungo periodo, espressa in tonnellate per ettaro e anno"
        },
        "dct:description": {
            "fr": "Carte des risques d’érosion des terres arables, perte moyenne de sol en tonnes (ha*année) (Office fédéral de l'agriculture) Carte des risques d’érosion des terres arables de la Suisse au raster 2x2 m, sur la base du modèle swissALTI3D et des données cantonales sur les terres arables (situation en 2021). La carte indique la perte moyenne potentielle de sol sur le long terme, en tonnes par hectare et par an, calculée sur la base d’une jachère nue, autrement dit l’érosion qui pourrait théoriquement se produire si le sol était nu en permanence. Les tons verts indiquent un risque d’érosion faible, les jaunes un risque moyen et les rouges un risque élevé. Les valeurs modélisées sont toutes beaucoup plus élevées (environ d’un facteur 10) que dans la réalité, du fait que le travail et le mode d'exploitation du sol (facteur C) ont été factorisés et intégrés en tant que constante de valeur 1 dans le calcul. Le calcul du risque d’érosion au moyen d’algorithmes multi-flux permet de représenter de manière plus précise et détaillée la structure du terrain, p. ex. le tracé des cuvettes ou des fortes pentes transversales et, par conséquent, d’identifier également le risque d’érosion de talweg, ce qui est représenté de manière détaillée sur la carte des écoulements (voir carte des écoulements). Les blocs de parcelles servent de base de calcul géographique (voir carte de blocs de parcelles).",
            "de": "Erosionsrisikokarte des Ackerlandes, mittlerer Bodenabtrag in Tonnen/(ha*Jahr) (Bundesamt für Landwirtschaft) Erosionsrisikokarte des Ackerlandes der Schweiz im 2x2-Meter-Raster auf der Basis von SwissALTI3D und kantonalen Flächendaten zum Ackerland (Stand 2021). Die Karte zeigt den langjährigen mittleren potentiellen Bodenabtrag in Tonnen pro Hektare und Jahr, berechnet auf der Basis von Schwarzbrache (Erosion, die theoretisch eintreten könnte, wenn der Boden dauernd nackt wäre). Grüne Farbtöne bedeuten ein geringes, gelbe ein mittleres und rote ein hohes Erosionsrisiko. Die im Modell berechneten Werte sind durchwegs viel höher als in der Realität (ca. um den Faktor 10), weil die Bodenbearbeitung und -bewirtschaftung (C-Faktor) ausgeklammert wurden und als Konstante mit dem Wert 1 in die Berechnung eingeflossen sind. Die Berechnung des Erosionsrisikos mit Multiple-Flow-Algorithmen erlaubt die Struktur des Geländes detailgenau darzustellen – z. B. den Verlauf von Geländemulden oder von steilen Querhängen – und damit z. B. auch das Risiko von Talwegerosion zu erkennen. Dies ist in der Fliesswegkarte (siehe Fliesswegkarte) detailliert dargestellt. Die räumliche Berechnungsgrundlage bilden Feldblöcke (siehe Feldblockkarte).",
            "en": "Erosion risk map for arable land, with average soil erosion in tonnes /(ha*year) (Federal Office for Agriculture) Erosion risk map for arable land in Switzerland in a 2x2-metre grid based on SwissALTI3D and cantonal surface-area data on arable land (status 2021). The map shows the long-term average potential soil erosion in tonnes per hectare and year, calculated on the basis of bare fallow (erosion which theoretically could occur if the soil were permanently bare). Shades of green, yellow and red mean a slight, average and high risk of erosion, respectively. The values calculated in the model are consistently much higher than in actual fact (by around a factor of 10), since soil tillage and management (C-factor) were excluded and incorporated in the calculation as a constant with the value of 1. Calculating the erosion risk with multiple-flow algorithms allows us to illustrate the structure of the terrain in great detail – e.g. the shape of basins or of steep transverse slopes – and hence e.g. also to identify the risk of thalweg erosion. This is shown in detail in the flow-path map (which see). Field blocks (see field-block map) constitute the basis of the spatial calculation.",
            "it": "Carta del rischio di erosione dei terreni coltivi, perdita di suolo media sul lungo periodo, espressa in tonnellate per ettaro e anno (Ufficio federale dell’agricoltura) Carta del rischio di erosione dei terreni coltivi della Svizzera realizzata con un reticolo a celle di 2x2 metri sulla base di SwissALTI3D e dei dati cantonali sulle superfici riguardanti i terreni coltivi (stato 2021). La carta riporta la potenziale perdita di suolo media sul lungo periodo, espressa in tonnellate per ettaro e anno, calcolata sulla base del maggese nero (erosione che potrebbe teoricamente verificarsi, se il suolo venisse lasciato permanentemente senza vegetazione). Le tonalità verdi si riferiscono a un ridotto rischio di erosione, quelle gialle a un rischio medio e quelle rosse a un rischio elevato. I valori calcolati nel modello sono sempre più alti di quelli riscontrabili nella realtà (di un coefficiente 10 circa), poiché la lavorazione e la gestione del suolo (coefficiente C) non sono state tenute in considerazione, bensì figurano come costante con il valore 1 nel calcolo. Il calcolo del rischio di erosione con algoritmi a flusso multiplo consente di rappresentare la struttura del terreno in maniera dettagliata (p.es. l’andamento di conche del terreno o di versanti trasversali con declività notevoli) e quindi anche di riconoscere il rischio di erosione del talweg, rappresentato dettagliatamente nella carta delle vie di deflusso idrico (vedi Carta delle vie di deflusso idrico). I blocchi di particelle costituiscono la base di calcolo spaziale (vedi Carta dei blocchi di particelle)."
        },
        "dct:issued": "2019-03-30",
        "dcat:keyword": [
            "soil-erosion",
            "erosion",
            "e-geoch",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "a791ff06-0bb2-4d7a-814f-ec9740d208c2",
        "dct:title": {
            "fr": "Contributions à l'utilisation efficiente des ressources 2014-2015",
            "de": "Ressourceneffizienzbeiträge 2014-2015",
            "en": "",
            "it": "Contributi per l'efficienza delle risorse 2014-2015"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "Beiträge zur effizienteren Nutzung der Ressourcen (emissionsmindernde Ausbringverfahren, schonende Bodenbearbeitung, Einsatz von präzisen Applikationstechniken) nach Kantonen und Zonen (Anzahl Betriebe, Fläche in Hektaren, Beitrag in CHF)",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "c61f6636-f09f-433e-8612-4babd5a3a9f4",
        "dct:title": {
            "de": "Düngertypen gemäss Anhang 1 der Düngerverordnung (DüV) gültig vor 2024",
            "fr": "Types d’engrais selon l’annexe 1 de l’ordonnance sur les engrais (OEng) valables avant 2024",
            "it": "Tipi di fertilizzanti secondo l'Allegato 1 dell'Ordinanza sui fertilizzanti (VZV) valida prima del 2024",
            "en": ""
        },
        "dct:description": {
            "de": "Diese Liste enthält die Düngertypen gemäss Anhang 1 der Düngerverordnung (DüV), die vor dem1. Januar 2024 gültig waren. Nicht meldepflichtige und meldepflichtige Dünger entsprechen einem Düngertyp in der Liste.",
            "fr": "Cette liste contient les type d’engrais définis à l’annexe 1 de l’ordonnance sur les engrais (OEng) en vigueur avant le 1er janvier 2024. Les engrais qui n’était pas soumis à l’annonce obligatoire et ceux soumis à annonce correspondent à un type d’engrais de la liste.",
            "it": "Questo elenco contiene i tipi di fertilizzanti definiti nell'Allegato 1 dell'Ordinanza sui fertilizzanti (VZV) in vigore prima del1° gennaio 2024. I fertilizzanti non soggetti a notifica obbligatoria e quelli soggetti a notifica corrispondono a un tipo di fertilizzante presente nell'elenco.",
            "en": ""
        },
        "dct:issued": "2023-01-01",
        "dcat:keyword": [
            "Data standard agricultural data",
            "eCH-0263",
            "TypeOfFertilizerProdPre24"
        ],
        "businessDataOwner": "p-0170309",
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'dcat:contactPoint' is a required property"
        ]
    },
    {
        "dct:identifier": "5361e7d7-4ac9-43ab-bdb3-dbec0f030033",
        "dct:title": {
            "de": "Programme/Label",
            "fr": "Programmes/labels",
            "it": "Programmi/label",
            "en": ""
        },
        "dct:description": {
            "de": "Beschreibt unvollständige Liste mit privatrechtlichen Labels im Bereich Landwirtschaft und Lebensmittel. Darin enthalten sind die in der Schweiz am weitesten verbreiten Labels von Produkten, die einen Flächenbezug haben.",
            "fr": "Décrit une liste incomplète de labels de droit privé dans le domaine de l'agriculture et des denrées alimentaires. Elle contient les labels les plus répandus en Suisse pour les produits ayant une référence à la surface.",
            "it": "Descrive un elenco incompleto di marchi privati nel settore agricolo e alimentare. Include i marchi più utilizzati in Svizzera per i prodotti etichettati per area.",
            "en": ""
        },
        "dct:issued": "2024-01-01",
        "dcat:keyword": [
            "Data standard agricultural data",
            "eCH-0265",
            "AGIS",
            "Direct Payments"
        ],
        "businessDataOwner": "p-5367735",
        "schemaViolations": 0,
        "schemaViolationMessages": []
    },
    {
        "dct:identifier": "de36bb9d-ce43-48ea-8a8b-26bef7dee358",
        "dct:title": {
            "fr": "Surfaces d'utilisation agricole Suisse",
            "de": "Landwirtschaftliche Nutzungsflächen Schweiz",
            "en": "",
            "it": "Superfici d'utilizzazione agricole Svizzera"
        },
        "dct:description": {
            "fr": "Le jeu de géodonnées \"surfaces d'utilisation agricole\" représente la situation spatiale des surfaces cultivées telles que les prairies, les pâturages et les terres arables de la Suisse. Il contient les surfaces utilisées à des fins agricoles selon l'ordonnance sur la terminologie agricole (OTerm), l'ordonnance sur les paiements directs (OPD) et les définitions qui en découlent (y compris la codification) des utilisations par la Confédération et les cantons. Le jeu de données se base sur les jeux de géodonnées de base du droit fédéral \"Surfaces agricoles cultivées\" établis sous la responsabilité des cantons (OGéo, annexe 1, identifiant 153). L'ensemble des données est mis à jour une fois par an.",
            "de": "Der Geodatensatz «landwirtschaftliche Nutzungsflächen» stellt die räumliche Lage der Kulturflächen wie Wiesen, Weiden und Ackerflächen der Schweiz dar. Er beinhaltet die landwirtschaftlich genutzten Flächen gemäss landwirtschaftlicher Begriffsverordnung (LBV), Direktzahlungsverordnung (DZV) und der daraus abgeleiteten Definitionen (inkl. Codierung) der Nutzungen durch den Bund und die Kantone. Der Datensatz basiert auf den in Zuständigkeit der Kantone erstellten Geobasisdatensätzen des Bundesrechts «Landwirtschaftliche Kulturflächen» (GeoIV, Anhang 1, Identifikator 153). Der Datensatz wird einmal jährlich aktualisiert.",
            "en": "Der Geodatensatz «landwirtschaftliche Nutzungsflächen» stellt die räumliche Lage der Kulturflächen wie Wiesen, Weiden und Ackerflächen der Schweiz dar und wird jährlich aktualisiert. Er beinhaltet die landwirtschaftlich genutzten Flächen gemäss landwirtschaftlicher Begriffsverordnung (LBV), Direktzahlungsverordnung (DZV) und der daraus abgeleiteten Definitionen (inkl. Codierung) der Nutzungen durch den Bund und die Kantone. Der Datensatz basiert auf den in Zuständigkeit der Kantone erstellten Geobasisdatensätze des Bundesrechts «Landwirtschaftliche Kulturflächen» (GeoIV, Anhang 1, Identifikator 153). Die Originaldaten befinden sich auf geodienste.ch. Die Verfügbarkeit der Daten beruht auf den kantonalen Nutzungsbedingungen.",
            "it": "Il set di geodati \"Superfici d’utilizzazione agricole\" mostra la localizzazione spaziale delle superfici coltivate come prati, pascoli e seminativi in Svizzera. Contiene le superfici utilizzate per l'agricoltura secondo l'Ordinanza sulla terminologia agricola (LBV), l'Ordinanza sui pagamenti diretti (DZV) e le definizioni (compresa la codifica) dell'uso del suolo derivate da queste dalla Confederazione e dai Cantoni. Il set di dati si basa sui geodati ufficiali della legislazione federale \"Superfici agricole coltivate\" (GeoIV, Allegato 1, identificatore 153), che sono di competenza dei Cantoni. Il set di dati viene aggiornato una volta all'anno."
        },
        "dct:issued": "2024-05-14",
        "dcat:keyword": [
            "land-use",
            "area-managementrestrictionregulation-zones-and-reporting-units",
            "land-cover",
            "fsdi-federal-spatial-data-infrastructure"
        ],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    },
    {
        "dct:identifier": "b7845e61-ab2e-4153-8c6f-b524fb3cb4b8",
        "dct:title": {
            "fr": "Comptes économiques de l'agriculture 2000/02-2016",
            "de": "Landwirtschaftliche Gesamtrechnung 2000/02-2016",
            "en": "",
            "it": "Conto economico dell'agricoltura 2000/02-2016"
        },
        "dct:description": {
            "fr": "",
            "en": "",
            "de": "Erzeugung des landwirtschaftlichen Wirtschaftsbereichs, Vorleistungen, Bruttowertschöpfung, Nettowertschöpfung, Nettounternehmenseinkommen (zu laufenden Preisen, in 1000 Fr.)",
            "it": ""
        },
        "dct:issued": "2016-11-08",
        "dcat:keyword": [],
        "schemaViolations": 1,
        "schemaViolationMessages": [
            "'prov:qualifiedAttribution' is a required property"
        ]
    }
]