{
  "schema:image": "https://fal.media/files/rabbit/b-j9zxhlLzInwz4JQyCFU_b4014cdc2ebc4f92b293153dc4917f95.jpg",
  "dct:identifier": "19111589-d41f-4f42-b397-b8318dfb13fd",
  "dct:title": {
    "de": "Pflanzensorten in der Schweiz",
    "fr": "Variétés végétales en Suisse",
    "it": "Varietà vegetali in Svizzera",
    "en": "Plant varieties in Switzerland"
  },
  "dct:description": {
    "de": "«Der Begriff „Art“ ist eine gebräuchlich Einheit der botanischen Klassifizierung innerhalb des Pflanzenreichs. Innerhalb einer Art gibt es jedoch natürlich zahlreiche unterschiedliche Pflanzensorten. Landwirte und Pflanzer brauchen Pflanzen mit besonderen Merkmalen, die an deren Umweltbedingungen und Anbauverfahren angepasst sind. Eine Pflanzensorte stellt eine genauer bestimmte Gruppe von Pflanzen mit gemeinsamen Merkmalen innerhalb einer Art dar.» Quelle: UPOV https://www.upov.int/overview/de/variety.html\n\nEine Pflanzensorte kann den Sortenschutz (PVR) und/oder im Sortenkatalog (NLI) eingetragen sein. Die Sortenbezeichnung ist identisch und auch die Sortenprüfung ist für beide (PVR und NLI) gleich.\n\nSortenschutz gehört wie Patente und Marken zur Familie des Geistigen Eigentums. Das Sortenschutzrecht regelt den gewerblichen Schutz neuer Pflanzenzüchtungen. Die Person, welche den Sortenschutztitel innehat, hat das Recht, ihre Sorte vor unerwünschter gewerbsmässiger Nutzung zu schützen. Dauer Sortenschutz 25 - 30 Jahre.\n\nIm Sortenkatalog werden landwirtschaftlich genutzte Pflanzenarten erfasst. Man spricht von einer Zulassung, die durch eine Verordnung (Sortenverordnung) über Kataloge und Listen geregelt wird. Agroscope sowie Branchenverbände erstellen empfohlene Sortenlisten.\n\nDie hier veröffentlichten Sorten im Sortenschutz sowie im nationalen Sortenkatalog sind derzeit unvollständig. Die Liste wird jedoch laufend aktualisiert mit neu validierten Daten.",
    "fr": "«L’éspèce est l’une des unités les plus connues de la classification botanique dans le règne végétal. Toutefois, il est évident qu’au sein d’une même espèce peut exister un large éventail de plantes très différentes. Les agriculteurs et les producteurs ont besoin de végétaux présentant des caractères précis, qui soient adaptés à l'environnement dans lequel ils sont cultivés ainsi qu’aux méthodes de culture employées. Une variété végétale représente donc un groupe de plantes défini de façon plus précise, sélectionné à partir d'une espèce et doté d’un ensemble de caractères communs.» Source: UPOV https://www.upov.int/overview/fr/variety.html\n\nUne variété végétale peut bénéficier de la protection des obtentions végétales (PVR) et/ou être inscrite au catalogue des variétés (NLI). La dénomination de la variété est identique et l'examen de la variété est également identique pour les deux (PVR et NLI).\n\nLa protection des variétés végétales fait partie de la famille de la propriété intellectuelle, tout comme les brevets et les marques. Le droit de la protection des variétés végétales régit la protection commerciale des nouvelles obtentions végétales. La personne qui détient le titre de protection de la variété a le droit de la protéger contre une utilisation commerciale indésirable. Durée de la protection des variétés : 25 à 30 ans.\n\nLes espèces végétales utilisées en agriculture sont répertoriées dans le catalogue des variétés. On parle d'homologation. Celle-ci est régie par une ordonnance (ordonnance sur les variétés), via des catalogues et des listes. Agroscope ainsi que les associations professionnelles établissent des listes de variétés recommandées.\n\nLes variétés dans le registre et répertoriées dans le catalogue national publiées ici sont actuellement incomplètes. La liste est toutefois mise à jour en permanence avec les données nouvellement validées.",
    "it": "«Il termine “specie” è una familiare unità di classificazione botanica all'interno del regno vegetale. Tuttavia, è chiaro che all'interno di una specie può esserci una vasta gamma di diversi tipi di piante. Gli agricoltori e i coltivatori hanno bisogno di piante con caratteristiche particolari e che siano adattate al loro ambiente e alle loro pratiche di coltivazione. Una varietà vegetale rappresenta un gruppo di piante definito in modo più preciso, selezionato all'interno di una specie, con un insieme comune di caratteristiche.» Fonte: UPOV https://www.upov.int/overview/en/variety.html\n\nUna varietà vegetale può essere protetta dal diritto di varietà vegetale (PVR) e/o registrata nel catalogo delle varietà (National Listing, NLI). La denominazione della varietà è la stessa sia per il PVR che per l'NLI, e anche l'esame della varietà è lo stesso per entrambi.\n\nLa protezione delle varietà vegetali appartiene alla stessa famiglia dei brevetti e dei marchi, il diritto di proprietà intellettuale. Il diritto di protezione delle varietà vegetali regola la protezione commerciale delle nuove varietà. La persona che detiene il titolo di protezione ha il diritto di proteggere la propria varietà da un uso commerciale indesiderato. Durata della protezione delle varietà vegetali: 25-30 anni.\n\nL'elenco nazionale (NLI) comprende le specie vegetali utilizzate in agricoltura. Esse necessitano di un'autorizzazione, che è regolata da un'ordinanza (Ordinanza sulle varietà) tramite cataloghi ed elenchi. Agroscope e le associazioni professionali stabiliscono elenchi raccomandati di varietà.\n\nLe varietà qui pubblicate sono attualmente incomplete. Tuttavia, l'elenco viene costantemente aggiornato con i dati appena convalidati.",
    "en": "«The term \"species\" is a familiar unit of botanical classification within the plant kingdom. However, it is clear that within a species there can be a wide range of different types of plant. Farmers and growers need plants with particular characteristics and that are adapted to their environment and their cultivation practices. A plant variety represents a more precisely defined group of plants, selected from within a species, with a common set of characteristics.» Source: UPOV https://www.upov.int/overview/en/variety.html\n\nA plant variety can be protected by the plant variety right (PVR) and/or registered in the catalogue of varieties (National Listing, NLI). The variety denomination is the same for both PVR and NLI, and the variety examination is the same for both as well.\n\nPlant variety protection belongs to the same family than patents and trademarks, the intellectual property right. The plant variety protection right regulates the commercial protection of new varieties. The person who holds the protection title has the right to protect their variety from undesired commercial use. Duration of plant variety protection: 25–30 years.\n\nThe national listing (NLI) includes plant species used for agriculture. They need an authorization, which is regulated by an ordinance (Plant Variety Ordinance) via catalogues and lists. Agroscope and professional associations establish recommended lists of varieties.\n\nThe varieties published here in the plant variety protection and in the national catalogue of varieties are currently incomplete. However, the list is continuously updated with newly validated data."
  },
  "dct:accessRights": "PUBLIC",
  "dct:issued": "2025-02-20",
  "dct:publisher": "BLW-OFAG-UFAG",
  "dcat:contactPoint": {
    "schema:name": "Büro für Sortenschutz",
    "schema:email": "sortenadmin@blw.admin.ch"
  },
  "bv:archivalValue": false,
  "dcat:keyword": [
    "plant-variety",
    "breeding",
    "botany",
    "UPOV"
  ],
  "dct:accrualPeriodicity": "MONTHLY",
  "dct:modified": "2025-02-20",
  "prov:qualifiedAttribution": [
    {
      "prov:agent": "p-0711690",
      "dcat:hadRole": "businessDataOwner"
    },
    {
      "prov:agent": "p-1ZPP7KQSW",
      "dcat:hadRole": "dataSteward"
    }
  ],
  "adms:status": "published",
  "bv:classification": "none",
  "bv:personalData": "personalData",
  "bv:typeOfData": "thematicData",
  "bv:opendata_swiss": {
    "bv:mustBePublished": false
  },
  "bv:i14y": {
    "bv:mustBePublished": true,
    "dct:identifier": "BLW_DS_VARIETIES",
    "dcat:accessURL": "https://www.i14y.admin.ch/catalog/datasets/BLW_DS_VARIETIES"
  },
  "dcat:theme": [
    "territory",
    "agriculture"
  ],
  "dcatap:applicableLegislation": [
    "https://www.fedlex.admin.ch/eli/cc/2013/417/"
  ],
  "bv:itSystem": "https://agriculture.ld.admin.ch/system-map/SYS011",
  "dcat:distribution": [
    {
      "dct:identifier": "2391e9ce-cb53-48be-b23f-40eb922c12e2",
      "dct:title": {
        "de": "Pflanzensorten in der Schweiz",
        "fr": "Variétés végétales en Suisse",
        "it": "Varietà vegetali in Svizzera",
        "en": "Plant varieties in Switzerland"
      },
      "dct:description": {
        "en": "This JSON file provides detailed, structured data on plant varieties, encompassing both the botanical classification and legal aspects such as plant breeders' rights and national listings. It includes records for each variety, species information, trade and brand names, status histories, and relevant contacts for breeders and owners. Derived from UPOV and national agricultural sources, this distribution supports both scientific classification and the protection of intellectual property in plant breeding.",
        "de": "Diese JSON-Datei bietet detaillierte, strukturierte Daten zu Pflanzensorten, die sowohl die botanische Klassifikation als auch rechtliche Aspekte wie den Sortenschutz und nationale Listen umfassen. Sie enthält Datensätze für jede Sorte, Informationen zu Arten, Handels- und Markennamen, Statusverläufe sowie relevante Kontakte zu Züchtern und Eigentümern. Abgeleitet aus UPOV- und nationalen Agrarquellen unterstützt diese Verteilung sowohl die wissenschaftliche Klassifikation als auch den Schutz des geistigen Eigentums in der Pflanzenzüchtung.",
        "fr": "Ce fichier JSON fournit des données détaillées et structurées sur les variétés de plantes, englobant à la fois la classification botanique et les aspects juridiques tels que les droits des obtenteurs et les listes nationales. Il inclut des enregistrements pour chaque variété, des informations sur les espèces, les noms commerciaux et de marque, les historiques de statut ainsi que les contacts pertinents des obtenteurs et propriétaires. Issu de sources agricoles nationales et de l'UPOV, cette distribution soutient à la fois la classification scientifique et la protection de la propriété intellectuelle en sélection végétale.",
        "it": "Questo file JSON fornisce dati dettagliati e strutturati sulle varietà vegetali, comprendendo sia la classificazione botanica che gli aspetti legali, come i diritti dei costitutori e le liste nazionali. Include registri per ogni varietà, informazioni sulle specie, nomi commerciali e di marca, storici di stato e contatti pertinenti per costitutori e proprietari. Derivata da fonti agricole nazionali e dall'UPOV, questa distribuzione supporta sia la classificazione scientifica che la protezione della proprietà intellettuale nel miglioramento genetico vegetale."
      },
      "adms:status": "published",
      "dct:modified": "2025-02-20",
      "dcat:accessURL": "https://github.com/blw-ofag-ufag/blw-ogd-data/blob/fb1fc64d032e1f40d2d1bcf52daef1fc7eb7f177/data/plant_varieties_in_switzerland.json",
      "dcat:downloadURL": "https://github.com/blw-ofag-ufag/blw-ogd-data/blob/fb1fc64d032e1f40d2d1bcf52daef1fc7eb7f177/data/plant_varieties_in_switzerland.json",
      "dct:format": "JSON",
      "dct:license": "terms_by"
    }
  ]
}
