{
  "schema:image": "https://fal.media/files/tiger/wRa9DHE4Hwzxa7c_1lqYQ_b2bc0df71b6a4d26935a1294876e8a3e.jpg",
  "dct:identifier": "2ea8bfa1-8bb6-45ef-bee4-3b4cba52d834",
  "dct:title": {
    "de": "Massnahmenmonitoring Klimastrategie Landwirtschaft und Ernährung",
    "fr": "Suivi des mesures Stratégie Climat pour l'agriculture et l'alimentation",
    "it": "Monitoraggio delle misure Strategia Climatica per l'Agricoltura e l'Alimentazione",
    "en": "Monitoring Measures Climate Strategy for Agriculture and Food"
  },
  "dct:description": {
    "de": "Daten zur Massnahmenumsetzung geben einen Überblick zum Umsetzungsstand der 42 Massnahmen bezüglich Klimastrategie Landwirtschaft und Ernährung. Dieser Massnahmenplan läuft bis 2030.",
    "fr": "Les données relatives à la mise en œuvre des mesures donnent un aperçu de l'état de mise en œuvre des 42 mesures relatives à la stratégie climat pour l'agriculture et l'alimentation. Ce plan de mesures court jusqu'en 2030.",
    "it": "I dati sull'attuazione delle misure forniscono una panoramica dello stato di attuazione delle 42 misure relative alla Strategia Climatica per l'Agricoltura e l'Alimentazione. Questo piano d'azione è valido fino al 2030.",
    "en": "Data on the implementation of measures provide an overview of the implementation status of the 42 measures related to the Climate Strategy for Agriculture and Food. This action plan runs until 2030."
  },
  "dct:accessRights": "NON_PUBLIC",
  "dct:issued": "2024-12-04",
  "dcat:keyword": [
    "environment",
    "sustainability",
    "climate",
    "monitoring",
    "food"
  ],
  "dct:accrualPeriodicity": "ANNUAL",
  "dct:modified": "2025-01-22",
  "prov:qualifiedAttribution": [
    {
      "prov:agent": "p-1Y4L0Y450",
      "dcat:hadRole": "businessDataOwner"
    }
  ],
  "adms:status": "workInProgress",
  "bv:personalData": "none",
  "dcat:theme": [
    "environment",
    "agricultureFisheriesForestryFood"
  ],
  "dcat:distribution": [
    {
      "dct:identifier": "1fbd57c8-bd87-4a61-bb34-6ae6680a69d0",
      "dct:title": {
        "de": "Tabelle Massnahmenmonitoring",
        "fr": "Tableau de suivi des mesures",
        "it": "Tabella monitoraggio delle misure",
        "en": "Monitoring Measures Table"
      },
      "dct:description": {
        "de": "Excel-Tabelle mit den eigentlichen Daten zum Umsetzungsstand der 42 Massnahmen bezüglich Klimastrategie Landwirtschaft und Ernährung.",
        "fr": "Tableau Excel contenant les données réelles sur l'état d'avancement des 42 mesures relatives à la stratégie climat pour l'agriculture et l'alimentation.",
        "it": "Tabella Excel con i dati effettivi sullo stato di attuazione delle 42 misure relative alla Strategia Climatica per l'Agricoltura e l'Alimentazione.",
        "en": "Excel table with the actual data on the implementation status of the 42 measures related to the Climate Strategy for Agriculture and Food."
      },
      "dcat:accessURL": "https://object.gever.admin.ch:443/web/?ObjectToOpenID=%24ActaNovaDocument%7C574FDB97-8106-4294-94C3-8A121A593B9E&TenantID=123",
      "dct:format": "XSLX"
    },
    {
      "dct:identifier": "3f715618-315d-4b62-8029-88572942c839",
      "dct:title": {
        "de": "PowerBI Report für das Massnahmenmonitoring",
        "fr": "Rapport PowerBI pour le suivi des mesures",
        "it": "Report PowerBI per il monitoraggio delle misure",
        "en": "PowerBI Report for Monitoring Measures"
      },
      "dct:description": {
        "de": "Interaktiver PowerBI-Report, welcher einen Überblick zum Umsetzungsstand der 42 Massnahmen bezüglich Klimastrategie Landwirtschaft und Ernährung gibt.",
        "fr": "Rapport PowerBI interactif donnant un aperçu de l'état d'avancement des 42 mesures relatives à la stratégie climat pour l'agriculture et l'alimentation.",
        "it": "Report PowerBI interattivo che fornisce una panoramica dello stato di attuazione delle 42 misure relative alla Strategia Climatica per l'Agricoltura e l'Alimentazione.",
        "en": "Interactive PowerBI report providing an overview of the implementation status of the 42 measures related to the Climate Strategy for Agriculture and Food."
      },
      "dcat:accessURL": "https://www.blw.admin.ch/de/klimastrategie-landwirtschaft-und-ernaehrung-2050#%C3%9Cberpr%C3%BCfung-der-Massnahmen-und-Zielerreichung",
      "dct:format": "PowerBI Report"
    }
  ]
}
