{
    "dct:identifier": "6ce7322f-10c4-4a60-8a4b-ea5318b4b8a1",
    "dct:title": {
        "de": "Art und Anzahl Nutztiere auf einem Betrieb in der Schweizer Landwirtschaft",
        "fr": "Type et nombre d'animaux de rente dans une exploitation agricole suisse",
        "it": "Tipo e numero di animali da reddito in un'azienda agricola in Svizzera",
        "en": "Type and number of farm animals on a farm in Switzerland"
    },
    "dct:description": {
        "de": "Dieses Datenpaket enthält die Art und Anzahl Nutztiere, die auf einem Betrieb gehalten werden. Im BLW sind auf Anfrage über die Anwendung MAF aus dem System AGIS Betriebsdaten (Person und Betrieb), Strukturdaten und Anmeldedaten zu landwirtschaftlichen Betrieben verfügbar. Zur Weitergabe der Daten müssen die Bewirtschaftenden ihre Einwilligung in der Anwendung MAF erteilen. Dieses Dataset entspricht dem Datenpaket S01 \"Nutztiere_auf_Betrieb\" aus dem MAF PDF-Katalog. Das Dataset enthält jährlich ab ca. Mitte März die Daten aus dem Vorjahr. Das Dataset mit \"provisorischen Daten\" enthält Angaben aus dem laufenden Kalenderjahr.",
        "fr": "Ce paquet de données contient le type et le nombre d'animaux de rente détenus dans une exploitation. Sur demande, l'OFAG met à disposition des données d'exploitation (personne et exploitation), des données structurelles et des données d'enregistrement des exploitations agricoles via l'application MAF du système AGIS. Pour que les données puissent être transmises, les exploitants doivent donner leur accord dans l'application MAF. Cet ensemble de données correspond au paquet de données S01 « Animaux de rente sur l'exploitation » du catalogue PDF MAF. L'ensemble de données contient chaque année, à partir de la mi-mars environ, les données de l'année précédente. L'ensemble de données contenant les « données provisoires » contient des informations sur l'année civile en cours.",
        "it": "Questo pacchetto di dati contiene il tipo e il numero di animali da reddito allevati in un'azienda. Su richiesta, l'UFAG mette a disposizione dati aziendali (persona e azienda), dati strutturali e dati di registrazione delle aziende agricole tramite l'applicazione MAF del sistema AGIS. Per la trasmissione dei dati, gli agricoltori devono dare il loro consenso nell'applicazione MAF. Questo set di dati corrisponde al pacchetto di dati S01 \"Animali da reddito nell'azienda\" del catalogo MAF in formato PDF. Il set di dati contiene i dati dell'anno precedente a partire da circa metà marzo di ogni anno. Il set di dati con \"dati provvisori\" contiene informazioni relative all'anno solare in corso.",
        "en": "This data package contains the type and number of farm animals kept on a holding. The FOAG provides access to the following data on holdings: personal and holding data, structural data and registration data from the AGIS system via the MAF application. Farmers must give their consent in the MAF application for the data to be passed on. This dataset corresponds to the S01 \"Nutztiere_auf_Betrieb\" data package from the MAF PDF catalogue. The dataset contains data from the previous year, available annually from around mid-March. The dataset with \"provisional data\" contains information from the current calendar year."
    },
    "dct:accessRights": "RESTRICTED",
    "dct:issued": "2020-01-01",
    "dct:publisher": "BLW-OFAG-UFAG-FOAG",
    "dcat:contactPoint": {
        "schema:name": "AV MAF, GRKDT",
        "schema:email": "maf@blw.admin.ch"
    },
    "bv:archivalValue": false,
    "dcat:keyword": [
        "AGIS",
        "meine-agrardaten-freigabe",
        "MAF",
        "structural-data",
        "farm",
        "animals",
        "GVE"
    ],
    "dct:accrualPeriodicity": "ANNUAL",
    "dct:modified": "2025-03-25",
    "prov:qualifiedAttribution": [
        {
            "prov:agent": "p-1YVS771WP",
            "dcat:hadRole": "dataOwner"
        },
        {
            "prov:agent": "p-6693814",
            "dcat:hadRole": "dataSteward"
        }
    ],
    "dcat:landingPage": "https://www.blw.admin.ch/de/meine-agrardatenfreigabe",
    "foaf:page": [
        {
            "alias": "PDF: MAF-Verfügbare Datenpakete",
            "uri": "https://backend.blw.admin.ch/fileservice/sdweb-docs-prod-blwch-files/files/2024/08/28/3106f5f5-1bcb-4b25-a78a-75c712f2491f.pdf"
        }
    ],
    "adms:status": "published",
    "bv:classification": "none",
    "bv:personalData": "personalData",
    "bv:typeOfData": "thematicData",
    "dcat:theme": [
        "agriculture"
    ],
    "dcatap:applicableLegislation": [
        "https://www.fedlex.admin.ch/eli/cc/2013/733/de#a27"
    ],
    "bv:itSystem": "https://agriculture.ld.admin.ch/system-map/SYS008",
    "dcat:distribution": [
        {
            "dct:identifier": "2a52517d-20a8-4297-99a7-a4375a992d6f",
            "dct:title": {
                "de": "Art und Anzahl Nutztiere auf einem Betrieb in der Schweizer Landwirtschaft",
                "fr": "Type et nombre d'animaux de rente dans une exploitation agricole suisse",
                "it": "Tipo e numero di animali da reddito in un'azienda agricola in Svizzera",
                "en": "Type and number of farm animals on a farm in Switzerland"
            },
            "dct:description": {
                "de": "Dieses Datenpaket enthält die Art und Anzahl Nutztiere, die auf einem Betrieb gehalten werden. Das Dataset enthält jährlich ab ca. Mitte März die Daten aus dem Vorjahr.",
                "fr": "Ce paquet de données contient le type et le nombre d'animaux de rente détenus dans une exploitation. L'ensemble de données contient chaque année, à partir de la mi-mars environ, les données de l'année précédente.",
                "it": "Questo pacchetto di dati contiene il tipo e il numero di animali da reddito allevati in un'azienda. Il set di dati contiene i dati dell'anno precedente a partire da circa metà marzo di ogni anno.",
                "en": "This data package contains the type and number of farm animals kept on a holding. The dataset contains data from the previous year, available annually from around mid-March."
            },
            "adms:status": "published",
            "dct:modified": "2025-03-25",
            "dcat:accessURL": "https://www.blw.admin.ch/de/meine-agrardatenfreigabe",
            "dct:format": "CSV"
        },
        {
            "dct:identifier": "2a33ba7c-0c6c-47f3-b89a-a71380deeee3",
            "dct:title": {
                "de": "Art und Anzahl Nutztiere auf einem Betrieb in der Schweizer Landwirtschaft - Provisorische Daten",
                "fr": "Type et nombre d'animaux de rente dans une exploitation agricole suisse - données provisoires",
                "it": "Tipo e numero di animali da reddito in un'azienda agricola in Svizzera - dati provvisori",
                "en": "Type and number of farm animals on a farm in Switzerland - provisional data"
            },
            "dct:description": {
                "de": "Dieses Datenpaket enthält die Art und Anzahl Nutztiere, die auf einem Betrieb gehalten werden. Das Dataset mit \"provisorischen Daten\" enthält Angaben aus dem laufenden Kalenderjahr.",
                "fr": "Ce paquet de données contient le type et le nombre d'animaux de rente détenus dans une exploitation. L'ensemble de données contenant les « données provisoires » contient des informations sur l'année civile en cours.",
                "it": "Questo pacchetto di dati contiene il tipo e il numero di animali da reddito allevati in un'azienda. Il set di dati con \"dati provvisori\" contiene informazioni relative all'anno solare in corso.",
                "en": "This data package contains the type and number of farm animals kept on a holding. The dataset with \"provisional data\" contains information from the current calendar year."
            },
            "adms:status": "published",
            "dct:modified": "2025-03-25",
            "dcat:accessURL": "https://www.blw.admin.ch/de/meine-agrardatenfreigabe",
            "dct:format": "CSV"
        }
    ],
    "bv:externalCatalogs": null
}